module.exports = [
  {
    movieId: 1,
    nameRU: '«Роллинг Стоунз» в изгнании',
    nameEN: 'Stones in Exile',
    director: 'Стивен Кайак ',
    country: 'США',
    year: '2010',
    duration: 61,
    description:
      'В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.',
    trailerLink: 'https://www.youtube.com/watch?v=UXcqcdYABFw',
    image:
      'https://api.nomoreparties.co/uploads/stones_in_exile_b2f1b8f4b7.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg',
  },
  {
    movieId: 2,
    nameRU: "All Tomorrow's Parties",
    nameEN: "All Tomorrow's Parties",
    director: ' Джонатан Кауэтт',
    country: 'Великобритания',
    year: '2009',
    duration: 82,
    description:
      'Хроники британского фестиваля, который первым нарушил монополию «Гластонбери», «Ридинга» и прочих пивных сборищ в чистом поле — и с тех пор прослыл одним из самых независимых и принципиальных. ATP из года в год проходит на базе отдыха в английской глуши, где артисты и их поклонники живут в одинаковых номерах, не бывает коммерческих спонсоров, программу составляют приглашенные кураторы (в разное время ими были Ник Кейв, Belle & Sebastian, Sonic Youth и даже Мэтт Грейнинг). И, главное, где не любят вздорных людей — основатель фестиваля Барри Хоган однажды сказал, что никогда больше не станет иметь дело с группой Killing Joke, «потому что они му...аки». Эта демократичность сказалась и на фильме: часть съемок сделана адептами фестиваля на мобильный телефон.',
    trailerLink: 'https://www.youtube.com/watch?v=D5fBhbEJxEU',
    image:
      'https://api.nomoreparties.co/uploads/all_tommoros_parties_33a125248d.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_all_tommoros_parties_33a125248d.jpeg',
  },
  {
    movieId: 3,
    nameRU: ' Без обратного пути',
    nameEN: 'No Distance Left to Run',
    director: 'Уилл Лавлейс, Дилан Сотерн',
    country: 'Великобритания',
    year: '2010',
    duration: 104,
    description:
      'Затеянный по такому подозрительному поводу, как реюнион Blur в 2009-м году фильм начисто лишен присущего моменту пафоса и выхолощенности речей. Вернее, что-то похожее неизбежно возникает, когда ты видишь, как забитый до отказа Гайд-парк как в последний раз ревет «Song 2», но это лишь буквальное свидетельство того, что Blur — великая группа. К счастью, помимо прямых и косвенных свидетельств этого, в «No Distance Left to Run» хватает острых углов, неловких моментов и всего того сора, из которого рождаются по-настоящему отличные группы: помимо важных, но общеизвестных моментов (вроде соперничества с Oasis за первенство в том же бритпопе) визуализируются и те, что всегда оставались за кадром: наркотическая зависимость, неутихающие костры амбиций, ревность, обиды, слава — и все это блестяще снято на фоне истории того, что вообще происходило в Британии времен Блэра.',
    trailerLink: 'https://www.youtube.com/watch?v=6iYxdghpJZY',
    image: 'https://api.nomoreparties.co/uploads/blur_a43fcf463d.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_blur_a43fcf463d.jpeg',
  },
  {
    movieId: 4,
    nameRU: 'Bassweight',
    nameEN: 'Bassweight',
    director: 'Сурид Хассан',
    country: 'Великобритания',
    year: '2008',
    duration: 61,
    description:
      'Фильм про самую многообещающую музыкальную субкультуру нулевых использует тот же ассоциативный ряд, что и искомая музыка: низкое, затянутое облаками небо южного Лондона, приглушенный свет, массивный бас, удары которого отдаются в грудной клетке, негромкая речь людей, предпочитающих не показывать свои лица. Впрочем, все ключевые для дабстепа люди здесь, конечно, имеются — Бенга, Скрим, Kode 9, Мэри Энн Хоббс и прочие, а география не сводится к одному только Кройдону — следом за исторической родиной дабстепа режиссер фильма исследует и другие очаги возгорания, включая Бразилию и Японию.',
    trailerLink: 'https://www.youtube.com/watch?v=dgSyC6me-jQ',
    image: 'https://api.nomoreparties.co/uploads/zagruzhennoe_113f557116.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_113f557116.jpeg',
  },
  {
    movieId: 5,
    nameRU: 'Taqwacore: The Birth of Punk Islam',
    nameEN: 'Taqwacore: The Birth of Punk Islam',
    director: ' Омар Маджид',
    country: 'Канада',
    year: '2009',
    duration: 80,
    description:
      "**Don't panic, we're Islamic!**\n" +
      'Пакистанские лесбиянки из Ванкувера, арабские хеви-металлисты из Чикаго, группа Vote Hezbollah, ведомая иранцем из Сан-Антонио, — все это невымышленные, сплошь настоящие персонажи, запечатленные в первом документальном свидетельстве о субкультуре исламского панка. Хотя до недавнего времени исламский панк, он же taqwacore, был художественным вымыслом, вышедшим из-под пера писателя-мусульманина Майкла Мухаммеда Найта, его книга сделала это явление вполне реальным, тогда как сам он стал главным героем фильма.\n',
    trailerLink: 'https://www.youtube.com/watch?v=JMZ8DO9F4Mo',
    image: 'https://api.nomoreparties.co/uploads/taqwacore2_2f487d2e74.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_taqwacore2_2f487d2e74.jpeg',
  },
  {
    movieId: 6,
    nameRU: 'Фавела на взрыве',
    nameEN: 'Favela on Blast',
    director: 'Уэсли Пенц',
    country: 'Бразилия',
    year: '2008',
    duration: 80,
    description:
      '**Визионер из трущоб**\n' +
      'Гимн бразильским гетто (они же фавелы), породившим байле-фанк — взбалмошную смесь музыки стран третьего мира, нелегального рейва и злого фанка, на волне которого вышли в люди Майя и Сантиголд. Снял фильм не кто иной, как Дипло (он же Уэсли Пенц) — диджей, продюсер и крестный отец двух вышеупомянутых артисток. Поэтому неудивительно, что вместо истории жанра в сухом остатке у него вышла увлекательная этнографическая экспедиция в трущобы Рио-де-Жанейро, где наркотики, секс и зашкаливающий уровень преступности играют в становлении байле-фанка не меньшую роль, чем сама музыка.\n',
    trailerLink: 'https://www.youtube.com/watch?v=Cugdwa7mndA',
    image: 'https://api.nomoreparties.co/uploads/881707734_640_d6a3a43358.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_881707734_640_d6a3a43358.jpeg',
  },
  {
    movieId: 7,
    nameRU: 'Постеры, сошедшие со стен',
    nameEN: 'The Posters Came from the Walls',
    director: 'Джереми Деллер, Николас Абрахамс',
    country: 'Великобритания',
    year: '2008',
    duration: 72,
    description:
      '**Depeche Mode как смысл жизни**\n' +
      'Кругосветная панорама, показывающая обычаи и традиции поклонников Depeche Mode по всему миру: от России до Ирана. Отправившись снимать парадную картину, рассказывающую о том, как любят группу Depeche Mode за пределами Британии, авторы фильма столкнулись с тем, что любовь эта подчас носит очень личный — и в то же время общенациональный — характер.\n',
    trailerLink: 'https://www.youtube.com/watch?v=VFMU3crg0sM',
    image:
      'https://api.nomoreparties.co/uploads/posters_came_from_the_walls_2009_001_posters_180fe1a19f.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_posters_came_from_the_walls_2009_001_posters_180fe1a19f.jpeg',
  },
  {
    movieId: 8,
    nameRU: 'Soul Power',
    nameEN: 'Soul Power',
    director: 'Джеффри Леви-Хинте',
    country: 'США',
    year: '2008',
    duration: 92,
    description:
      'Мухаммед Али против Джеймса Брауна\n' +
      'Хроника трехдневного соул-фестиваля в Заире в 1974 году, приуроченного к историческому бою Мухаммеда Али против Джорджа Формана (также известного как Rumble in the Jungle), — кровь, пот и Джеймс Браун, садящийся на шпагат на глазах у стотысячного стадиона. Скроенный из того же архивного материала, что лег в основу знаменитой боксерской ленты «When We Were Kings», этот фильм представляет собой пошаговую инструкцию «Как сделать громадный фестиваль в Африке: от первой гайки до последней песни».\n',
    trailerLink: 'https://www.youtube.com/watch?v=8OprNgiOq-I',
    image: 'https://api.nomoreparties.co/uploads/images_5bfcbf36e6.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_images_5bfcbf36e6.jpeg',
  },
  {
    movieId: 9,
    nameRU: ' 196 ударов в минуту',
    nameEN: '196 BPM',
    director: 'Ромуальд Кармакар',
    country: 'Германия',
    year: '2003',
    duration: 60,
    description:
      'Панорамный взгляд на берлинский Лав-парад 2002-го года с трех разных точек зрения, каждая из которых образует отдельную новеллу. Первая, «Интро», показывает происходящее глазами людей, стоящих у входа в клуб Linientreu; вторая, «Габба», переносит зрителя в гущу толпы на площади Брайтшайдплац, где диджейские вертушки установлены даже в кебабной. И третья, «Хелл за работой», дает исчерпывающее представление о том, как DJ Hell сводит пластинки во время своего сета в WMF.',
    trailerLink: 'https://www.youtube.com/watch?v=GsDRVpdgNJ4',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_fd5faff237.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_fd5faff237.jpeg',
  },
  {
    movieId: 10,
    nameRU: ' Hit So Hard: Школа жизни Патти Шемель',
    nameEN: 'Hit So Hard: The Life & Near Death Story of Patty Schemel',
    director: 'П.Дэвид Эберсол',
    country: 'США',
    year: '2011',
    duration: 103,
    description:
      'Это история о тех, кто выжил в 90-е, рассказанная от первого лица: Патти Шемель, барабанщица «золотого» состава группы Hole, открытая лесбиянка и подруга Курта Кобейна, сняла более сорока часов видео на 8-миллиметровую пленку еще в самом начале девяностых. Кобейн, держащий на руках дочь, Кортни Лав, бренчащая что-то на гитаре, сама Патти, зачитывающая в слух итоговой номер Rolling Stone за 94-й год — все это легло в основу Hit So Hard, в котором Дэвид Эбесол реконструирует историю всего беспробудного, безнадежного и до сих пор притягательного поколения 90-х',
    trailerLink: 'https://www.youtube.com/watch?v=DMvFMeaGj_w',
    image: 'https://api.nomoreparties.co/uploads/images_244e1fd56f.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_images_244e1fd56f.jpeg',
  },
  {
    movieId: 11,
    nameRU: ' Баллада о Дженезисе и Леди Джей',
    nameEN: 'The Ballad of Genesis and Lady Jaye',
    director: 'Мари Лозье',
    country: 'США, Германия, Великобритания, Нидерланды, Бельгия, Франция',
    year: '2011',
    duration: 65,
    description:
      'Невероятная история любви Дженезиса Пи-Орриджа и его жены Леди Джей, вместе с ним игравшей в группе Psychic TV, — история, которая вряд ли сообщает что-то новое о природе индастриала, но определенно — о природе человека вообще и о природе Пи-Орриджа в частности. Нью-йоркская художница французского происхождения Мари Лозье задумала и начала снимать этот фильм семь лет тому назад — ходила в гости в их квартиру в Нью-Йорке, снимала Дженезиса, стоящего за плитой, и Джей с пучками петрушки и котом на шестнадцатимиллиметровую камеру, одевала их в дурацкие костюмы, ездила с Psychic TV в тур и следила за тем, как любовь заставляет человека отказаться от собственной личности, раствориться в другом человеке и стать одним целым с возлюбленным, используя метод сut-up Уилльяма Берроуза; когда Леди Джей умерла в 2007 году, Дженезис сделал ее татуировку почти во всю руку и до сих пор говорит «мы» вместо «я».',
    trailerLink: 'https://www.youtube.com/watch?v=d8BX2FDrogo',
    image:
      'https://api.nomoreparties.co/uploads/ballad_of_genesis_and_lady_jaye_10c27afa96.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_ballad_of_genesis_and_lady_jaye_10c27afa96.jpeg',
  },
  {
    movieId: 12,
    nameRU: 'Виллалобос',
    nameEN: 'Villalobos',
    director: 'Ромуальд Кармакар',
    country: 'Германия',
    year: '2009',
    duration: 110,
    description:
      'Последний фильм трилогии, опус магнум Ромуальда Кармакара, премьера которого состоялась в основной программе Венецианского кинофестиваля. Рикардо Виллалобос предстает здесь не столько как один самых востребованных диджеев, сколько как визионер от мира современной музыки. Кармакар исследует не феномен популярности Виллалобоса, а то, как устроена его голова, что творится в его аппаратуре, когда он сводит один трек с другим, как рождается музыка и какое отношение тек-хаус имеет к Мусоргскому.',
    trailerLink: 'https://www.kinopoisk.ru/film/586534/video/56500/',
    image: 'https://api.nomoreparties.co/uploads/590x400_2eccd40a93.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_590x400_2eccd40a93.jpeg',
  },
  {
    movieId: 13,
    nameRU: 'Между дьяволом и глубоким синим морем',
    nameEN: 'Between the Devil and Wide Blue Sea',
    director: 'Ромуальд Кармакар',
    country: 'Германия',
    year: '2005',
    duration: 89,
    description:
      'Удивительная одиссея, проливающая свет на европейскую электронную сцену нулевых.\n' +
      'Музыка здесь говорит сама за себя — в фильме нет ни единого интервью, только построенные на длинных планах съемки живых выступлений на самых разных площадках, от клуба Cocoon на Ибице до тесных лондонских залов. В камеру попадают как мало-мальски известные фигуры — T.Raumschmiere, Alter Ego, Captain Comatose, так и менее очевидные люди. Впрочем, главное здесь вовсе не имена, а точно переданное ощущение сопричастности всему происходящему с этой сценой. Фильм был показан на многих международных кинофестивалях, таких как фестиваль в Локарно и фестиваль Sonar, и стал лучшим немецким документальным фильмом 2005-го года по версии канала ARTE.\n',
    trailerLink: 'https://www.youtube.com/watch?v=qUmIgNwRCP4',
    image:
      'https://api.nomoreparties.co/uploads/8647b36126befd6051c83ae66339d7f71ecbaa0d_752489df96.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_8647b36126befd6051c83ae66339d7f71ecbaa0d_752489df96.jpeg',
  },
  {
    movieId: 14,
    nameRU: 'Ритмы свободы',
    nameEN: 'Beats of Freedom',
    director: 'Войцек Слота, Лешек Гноиньски',
    country: 'Польша',
    year: '2010',
    duration: 73,
    description:
      'Формально фильм с подзаголовком «Как сломить тоталитарный режим при помощи самодельного усилителя» — экскурсия по почти неизвестной у нас польской рок-музыке периода от начала 60-х и до падения Восточного блока, на самом же деле — мощнейший, страшно увлекательный (даром что частично основан на недавно рассекреченных материалах спецслужб) портрет эпохи на фоне истории страны, когда один только концерт The Rolling Stones в Варшаве в 67-м году ставил под угрозу всю деятельность советской пропаганды. Выясняется масса интересных подробностей, например, что Дворец культуры и науки, сталинская высотка в самом центре Варшавы, «подарок Советского союза польскому народу», являлся звукозаписывающей студией для одной из самых антикоммунистических польских рок-групп. Но главное открытие — это, собственно, музыка: в большинстве своем дико современная и ничуть не уступающая каким-нибудь крайне актуальным сейчас архивным группам вроде Orchestral Manoeuvres in the Dark.',
    trailerLink: 'https://www.youtube.com/watch?v=VvKWRtF3eNY',
    image: 'https://api.nomoreparties.co/uploads/1_6a9e0669ca.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_1_6a9e0669ca.jpeg',
  },
  {
    movieId: 15,
    nameRU: 'Сепарадо!',
    nameEN: 'Separado!',
    director: 'Дилан Гош, Графф Рис',
    country: 'Великобритания',
    year: '2010',
    duration: 84,
    description:
      'Графф Рис, вокалист психоделической британской группы Super Furry Animals, отправляется в Патагонию, чтобы найти своего дальнего, таинственно исчезнувшего родственника, тоже музыканта. В процессе поисков он охотно прибегает к магическим свойствам шлема Пауэр Рейнджера, путешествует на крыше своего автомобиля и устраивает концерты в чистом поле для диких лошадей. Отчасти документальный фильм, отчасти остроумная выдумка, по жанру более всего напоминающая роуд-муви, «Сепарадо!» – это, прежде всего, история о том, что собственные корни иногда следует искать в собственном же воображении. Что, конечно, не мешает Рису колесить по Южной Америке, знакомиться, кажется, со всеми примечательными местными жителями на своем пути и походя устраивать увлекательнейший ликбез не только по лоу-фай электронике, но и по местной истории.',
    trailerLink: 'https://www.youtube.com/watch?v=r2IfD-6iS3Y',
    image: 'https://api.nomoreparties.co/uploads/zagruzhennoe_cba9c9f900.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_cba9c9f900.jpeg',
  },
  {
    movieId: 16,
    nameRU: ' С ног на голову: История Creation records',
    nameEN: 'Upside Down: The Creation Records Story',
    director: "Дэнни О'Коннор",
    country: 'Великобритания',
    year: '2010',
    duration: 101,
    description:
      'История Creation Records – самого влиятельного британского лейбла конца прошло века – это во многом история его бессменного отца-основателя Алана МакГи, чья бизнес-стратегия всегда выстраивалась в зависимости от того, что он употреблял наканун. Однако, именно благодаря ему мировая общественность узнала о существовании таких групп как Primal Scream, My Bloody Valentine и Oasis. Последних МакГи нашел в пабе, где группа давала второй в своей жизни концерт, по чистой случайности, попросту опоздав на поезд, Впрочем, его политика отбора всегда носила пристрастный характер, с Бобби Гилеспи он, например, познакомился еще в школе. Фильм ностальгически оглядывается на Британию 90-х, когда ее вкусами правили гении и аутсайдеры, талантливые сумасброды и жадные до приключений авантюристы всех мастей.',
    trailerLink: 'https://www.youtube.com/watch?v=b3kA_8NrinA',
    image:
      'https://api.nomoreparties.co/uploads/b452eefcd7d441e79b2f5ae291b7_2c0c62fa89.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_b452eefcd7d441e79b2f5ae291b7_2c0c62fa89.jpeg',
  },
  {
    movieId: 17,
    nameRU: 'Я всё ещё здесь',
    nameEN: 'I’m Still Here',
    director: 'Кейси Аффлек',
    country: 'США',
    year: '2010',
    duration: 108,
    description:
      'Режиссерский дебют Кейси Аффлека — фильм о том, как актер Хоакин Феникс, номинированный на премию «Оскар» за роль Джонни Кэша в фильме «Переступить черту», решает бросить актерскую карьеру и начинает читать рэп, больно наступая, кажется, на все возможные грабли и в конечном счете удаляясь в неизвестном направлении по пояс в воде. Ну а то обстоятельство, что впоследствии Кейси Аффлека изобличили в том, что большая часть съемок была постановочной, если о чем и свидетельствует, то только о том, что Хоакин Феникс блистательным образом играет себя самого.',
    trailerLink: 'https://www.youtube.com/watch?v=cDwdYsOeSXw',
    image: 'https://api.nomoreparties.co/uploads/280x178_2_f2eee77cae.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_280x178_2_f2eee77cae.jpeg',
  },
  {
    movieId: 18,
    nameRU: 'Большие надежды',
    nameEN: 'High on Hope',
    director: ' Пирс Сандерсон',
    country: 'Великобритания',
    year: '2010',
    duration: 72,
    description:
      'Хроники возникновения и становления самой значительной субкультуры 90-х — первых британских рейвов в Блэкберне, которые из локальных вечеринок для своих эволюционировали в бедствие национального масштаба: это был первый и последний случай, когда многотысячные рейвы в заброшенных ангарах на полном серьезе обсуждались в Парламенте, а ведущим вечерних новостей пришлось учиться выговаривать словосочетание «эйсид хаус». Главный приз фестиваля In-Edit в Барселоне, приз зрительских симпатий фестиваля в Лидсе.',
    trailerLink: 'https://www.youtube.com/watch?v=D2q38mu3MKs',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_dc1a2c8f7d.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_dc1a2c8f7d.jpeg',
  },
  {
    movieId: 19,
    nameRU: 'Задний двор',
    nameEN: 'Backyard',
    director: 'Аудни Свейнссон',
    country: 'Исландия',
    year: '2010',
    duration: 73,
    description:
      'Человек по имени Арни Рунар, долговязый, слегка карикатурный исландец, решил устроить у себя во дворе фестиваль на базе собственной студии размером со сторожевую будку; позвал друзей (среди которых — режиссер фильма), разослал несколько писем с приглашением соседям, запасся резиновыми сапогами на случай дождя — и сделал фестиваль, как нельзя лучше характеризующий исландскую музыку что по духу, что по содержанию: для полноты картины не хватает разве что Бьорк, все остальные, включая Mum и Belfast FM, присутствуют. Эта история, лишний раз подтверждающая, что энтузиазм порой вознаграждается самым не очевидным образом, еще и довольно трогательный портрет Исландии в целом — настолько маленькой, что вторая или третья группа страны может вот так запросто выступать у кого-то на заднем дворе, прячась под зонтик.',
    trailerLink: 'https://www.youtube.com/watch?v=TShW9LAcmCg',
    image:
      'https://api.nomoreparties.co/uploads/Backyard_327_3_2151980c5c.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_Backyard_327_3_2151980c5c.jpeg',
  },
  {
    movieId: 20,
    nameRU: 'Еще одно слово на П',
    nameEN: 'The Other F Word',
    director: 'Андреа Блаугрунд',
    country: 'США',
    year: '2011',
    duration: 98,
    description:
      'Пронзительный, смешной и неожиданно мудрый взгляд на то, как ветераны панк-сцены (в фильме появляются люди в диапазоне от Фэт Майка из NOFX до Фли из RHCP) справляются с вызовами отцовства. Разумеется, попытки матерящихся, покрытых с ног до головы татуировками музыкантов примерить на себя костюм добропорядочного папаши из раза в раз оборачивается уморительной комедией положений. Одни отцы тайком вытаскивают кукол барби из своих чемоданов в преддверии очередного тура, другие являются к директору школы в футболке fuck the police. Все это, впрочем, не делает фильм одним только сборником анекдотов, но куда глубже исследует, как и во что эволюционирует идея протеста и антиавторитаризма в тот момент, когда самому нужно становиться авторитетом и ходить на родительские собрания.',
    trailerLink: 'https://www.youtube.com/watch?v=zZkWHZ3hJtY',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_2_5f87844408.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_2_5f87844408.jpeg',
  },
  {
    movieId: 21,
    nameRU: 'Х-Х',
    nameEN: 'Х-Х',
    director: 'Наталия Мещанинова',
    country: 'Россия',
    year: '2012',
    duration: 46,
    description:
      'Фильм-концерт группы «Ленинград», где героями являются не музыканты, а зрители. Целое этнографическое исследование на тему того, кто же такие поклонники «Ленинграда», выполненное против всех законов жанра. Сами музыканты выступают тут соучастниками съемочного процесса — одна из камер, например, закреплена у Шнурова на животе. Другие же камеры следуют за поклонниками группы, довольно смешно и точно фиксируя их эмоции и поступки от объятий до драк и передавая атмосферу оголтелого веселья и зашкаливающего адреналина, которыми славится «Ленинград». Ужасно смешно, до слез мило, временами страшно — эффект присутствия в полный рост.',
    trailerLink: 'https://www.youtube.com/watch?v=1_aW3vx8Q6w',
    image: 'https://api.nomoreparties.co/uploads/maxresdefault_505b3fa578.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_maxresdefault_505b3fa578.jpeg',
  },
  {
    movieId: 22,
    nameRU: 'Боб Марли: Рэгги навсегда',
    nameEN: 'Marley',
    director: 'Кевин Макдональд',
    country: 'Великобритания, США',
    year: '2012',
    duration: 144,
    description:
      'Последний шедевр оскаровского лауреата Кевина МакДональда и первый фильм, авторизованный семьей Боба Марли, в своем величии ничуть не уступающий своему главному герою. Однако главное достоинство фильма не редчайшие записи, кадры и слова, произнесенные самим Марли на пленку, не эффектные пролеты с камерой над родной деревней, в которых МакДональд уподобляется Фрэнсису Форде Копполе и его «Апокалипсису сегодня». Главное — это образ живого человека, создаваемый МакДональдом: отца девяти детей от семи разных женщин, человека, который следует универсальному набору правил, поражающих своей мудростью и простотой, обладателя черной кожи и «белой» фамилии, чьему удивительному голосу покорялись не только миллионы людей, но и целые государства, в чьем примирении он участвовал. Используя сотни интервью с людьми в диапазоне от его бывших одногруппников до бывших жен, километры архивной хроники и беспроигрышный набор песен, которые известны каждому, МакДональд создал блестящий, безумно увлекательный и красивый портрет человека, про которого, казалось бы, и так все известно. Но это обманчиво: видели бы вы хотя бы, как он играет в футбол.',
    trailerLink: 'https://www.youtube.com/watch?v=YvNlAZ3xqwI',
    image: 'https://api.nomoreparties.co/uploads/b1_3385dd88fe.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_b1_3385dd88fe.jpeg',
  },
  {
    movieId: 23,
    nameRU: 'Girl Walk: All Day',
    nameEN: 'Girl Walk: All Day',
    director: 'Джейкоб Крапник',
    country: 'США',
    year: '2011',
    duration: 75,
    description:
      'Формально художественный фильм, на деле — эксперимент, расширяющий границы музыкального клипа на одну песню, до эпического музыкального фильма. Танцевальное видео, любовная драма, урбанистическая зарисовка — все эти определения также верны. История влюбленной в танец девушки, сбежавшей из провинциальной балетной школы в Нью-Йорк, разворачивается в узнаваемых нью-йоркских декорациях: парк High Line, универмаг Bloomingdale’s, Стадион «Янки» и Центральный парк. Исследуя город, она экспериментирует с разными стилями танца, приглашая самых обычных горожан танцевать вместе с ней. Саундтрек к фильму — мэшапы с альбома «All Day» известного нью-йоркского музыканта Грегга Гиллиса также известного как Girl Talk.',
    trailerLink: 'https://www.youtube.com/watch?v=Myvf6Yqc3U0',
    image:
      'https://api.nomoreparties.co/uploads/9c3adee646635c6aa56a229dbe9b9779_original_8b382dc3ec.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_9c3adee646635c6aa56a229dbe9b9779_original_8b382dc3ec.jpeg',
  },
  {
    movieId: 24,
    nameRU: 'Боже, храни Оззи Осборна',
    nameEN: 'God Bless Ozzy Osbourne',
    director: 'Майк Флайсс, Майк Пишителли',
    country: 'США',
    year: '2011',
    duration: 120,
    description:
      'Оззи прыгает через скакалку, прежде чем выйти на сцену, фотографируется со своими сестрами, наряженными как новогодняя елка, постоянно бормочет «мать твою» — и делает все для того, чтобы в его шестьдесят с лишним лет никто не мог упрекнуть его в том, что он выжил из ума или совсем объелся мороженного. Несмотря на то, что среди продюсеров фильма значится его сын Джек, в фильме, раскручивающем историю Осборна от детства в Бирмингеме до настоящего момента, нет ни капли снисхождения или ностальгии. Это по-прежнему тот же самый человек, который откусывал головы летучим мышам, употреблял наркотики в промышленных масштабах, изобрел все, что только можно было изобрести, включая хеви-метал, и по странному стечению обстоятельств остался жив. Выясняется масса занимательных подробностей: как, например, то, что они выдумали Black Sabbath, сходив на фильм ужасов в соседний кинотеатр и решив, что если кто-то снимает страшные фильмы, то кто-то должен играть страшную музыку. Хотя, надо сказать, что в фильме смешного значительно больше, чем страшного.',
    trailerLink: 'https://www.youtube.com/watch?v=6tk5ptoA7Hw',
    image:
      'https://api.nomoreparties.co/uploads/740x457_2016090618140134690b5589_07f872345d.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_740x457_2016090618140134690b5589_07f872345d.jpeg',
  },
  {
    movieId: 25,
    nameRU: 'Не оглядывайся',
    nameEN: 'Anton Corbijn Inside Out',
    director: 'Клартье Квирейнс',
    country:
      'Нидерланды, Германия, Великобритания, Италия, Швеция, Бельгия, Ирландия',
    year: '2012',
    duration: 85,
    description:
      'Глубокий и личный портрет известного фотографа и режиссера, работы которого всегда сочетали в себе его любовь к фотографии и музыке одновременно. Антон Корбейн сделал себе имя прежде всего как автор черно-белых портретов таких людей, как Боно, Клинт Иствуд, Майлс Дэвис, Rolling Stones, Бьорк и многих других. Его работы не только появлялись на обложках знаковых музыкальных альбомов и модных журналов последних двадцати лет, но и сформировали художественный вкус целого поколения, выросшего на этих самых пластинках и журналах. Однако в силу своего характера и профессии Корбейн всегда оставался за кадром, непроницаемым для посторонних взглядов, в фильме же режиссер распутывает его личную историю и следует по пятам за своим героем. Так, зритель становится его попутчиком в поезде, выслушивает шутки Боно о том, что в кадре Корбейна он всегда выглядит лучше, чем на самом деле, оказывается свидетелем съемок с Джорджем Клуни, кухонных разговоров с матерью и семейных обедов, предваряемых молитвами (отец Корбейна был священником).',
    trailerLink: 'https://www.youtube.com/watch?v=3K6xC-H6nBs',
    image:
      'https://api.nomoreparties.co/uploads/667708311_1280x720_558f3de42b.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_667708311_1280x720_558f3de42b.jpeg',
  },
  {
    movieId: 26,
    nameRU: 'Sigur Ros: Inni',
    nameEN: 'Sigur Ros: Inni',
    director: 'Винсент Моррисет',
    country: 'Исландия, Великобритания, Канада',
    year: '2011',
    duration: 74,
    description:
      'Захватывающий прорыв музыки на территорию кинематографа, осуществленный исландской группой Sigur Ros и канадским режиссером Винсентом Мориссетом (это он придумывал Arcade Fire интерактивные видеоребусы под видом клипов). Он снимал группу во время двух ее концертов в Александра-палас, концертном зале Викторианской эпохи в южной части Лондона, помещал получившуюся картинку на 16-милимметровую пленку и прогонял изображение через призму стекла. В результате этого получился удивительный калейдоскоп эмоций, переживаний и наваждений, которые как нельзя лучше передают не только атмосферу концерта, но и суть музыки Sigur Ros. В меру таинственной, загадочной и деликатной, но в то же время способной в одночасье выйти из клаустрофобического забытья на триумфальную орбиту.',
    trailerLink: 'https://www.youtube.com/watch?v=AyK7d8ENePY',
    image: 'https://api.nomoreparties.co/uploads/inni_13_fb13830e94.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_inni_13_fb13830e94.jpeg',
  },
  {
    movieId: 27,
    nameRU: 'Ритмы, рифмы и жизнь: странствия группы A Tribe Called Quest',
    nameEN: 'Beats Rhymes & Life: The Travels of a Tribe Called Quest',
    director: ' Майкл Рапапорт',
    country: 'США',
    year: '2011',
    duration: 97,
    description:
      'История одной из самых влиятельных и прославленных хип-хоп-формаций Западного побережья A Tribe Called Quest удачно балансирует между настоящим драматическим кино и увлекательным экскурсом в уличную культуру Нью-Йорка последних двадцати лет с Beastie Boys и Квестлавом из The Roots в качестве проводников. Когда история про счастливых мальчишек из Квинса 80-х заканчивается вместе с архивной пленкой и школьными фотографиями, отцы-основатели, ответственные за золотой век хип-хопа, остаются один на один — и начинается игра бицепсами, борьба за влияние, дележ роялтиз и ругань, произносимая не менее виртуозно, чем иные речитативы A Tribe Called Quest. Известный актер Майкл Рапапорт, взявшись за документальный фильм о группе, которую слушал четверть века, сделал в итоге безукоризненный фильм, показывающий все этапы существования практически любой группы: от любви до ненависти, от невероятного азарта, заставляющего сочинять рифмы не в бровь, а в глаз, до реюнион-туров, которые не приносят ничего, кроме денег.',
    trailerLink: 'https://www.youtube.com/watch?v=izT2Xmw1X3M',
    image:
      'https://api.nomoreparties.co/uploads/AAACDZTO_o_OJ_yo_Sf_EXLJ_5_J1u_J_r7j_FNH_vrcn_OAU_a_UX_s_Ljl6t_DBSZ_7_YPUDVPA_i_Cs1_Cje_y_Hb9_M8zvf6_DX_n_Qtux_Qa_SD_r_I_ea7df93d26.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_AAACDZTO_o_OJ_yo_Sf_EXLJ_5_J1u_J_r7j_FNH_vrcn_OAU_a_UX_s_Ljl6t_DBSZ_7_YPUDVPA_i_Cs1_Cje_y_Hb9_M8zvf6_DX_n_Qtux_Qa_SD_r_I_ea7df93d26.jpeg',
  },
  {
    movieId: 28,
    nameRU: 'Бабушка Lo-Fi ',
    nameEN: 'Amma Lo-Fi',
    director:
      'Ингибьёрг Биргисдоуттир, Орри Йоунссон, Кристин Бьёрк Кристьянсдоуттир',
    country: 'Исландия, Дания',
    year: '2011',
    duration: 65,
    description:
      'Невероятная история скандинавской пенсионерки Сигридур Нильсдоуттир, которая начала сочинять музыку в возрасте 70 лет, играя в своей гостиной на простенькой электронной клавиатуре и обычных бытовых и кухонных предметах. Таким необычным образом она записала 59 альбомов за семь лет и обрела в Исландии по-настоящему иконический статус, вдохновив своим подходом к творчеству многих исландских музыкантов (в том числе именитых múm и Sigur Ros), и все они теперь отдают ей дань уважения, исполняя в фильме театрализованные номера под ее музыку. Режиссеры фильма — дебютанты в кино, но гении от музыки и визуального искусства: в фильме съемки на 16-миллиметровую пленку комбинируются с изобретательной анимацией, достойной Музея современного искусства в Нью-Йорке, где этот фильм и демонстрировался наряду с множеством других международных фестивалей.',
    trailerLink: 'https://www.youtube.com/watch?v=ZqU9hxssIZs',
    image: 'https://api.nomoreparties.co/uploads/amma_lo_fi_739aeb0890.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_amma_lo_fi_739aeb0890.jpeg',
  },
  {
    movieId: 29,
    nameRU: ' Знакомиться с людьми просто',
    nameEN: 'Meeting People Is Easy',
    director: 'Грант Джи',
    country: 'Великобритания, США',
    year: '1998',
    duration: 99,
    description:
      'Ревущий Гластонбери, пустые гостиничные номера, изматывающие переезды, бесконечные интервью и попытки выговорить название радиостанции, от которого сводит зубы, чтобы записать один и тот же джингл, — единственный документальный фильм о группе Radiohead показывает болезненную трансформацию скромного квартета из Оксфордшира в главную рок-группу планеты, а также обратную сторону признания и коммерческого успеха по обе стороны Атлантики. Назвав фильм «Знакомиться с людьми просто» британский режиссер Грант Джи (автор фильмов «Joy Division», «30th Century Man» о Скотте Уокере и, кстати, клипа на песню «No Surprises»), очевидно, имел в виду мизантропический нрав Тома Йорка, который, однако, не помешал ему проехать с группой целый тур и снять фильм, как нельзя лучше рассказывающий все о группе. Группе, которая, к слову, ненавидит группиз. Показ приурочен к 15-летию с момента выхода альбома «OK Computer», который запечатлен в фильме.',
    trailerLink: 'https://www.youtube.com/watch?v=kDdTQfB8mM8',
    image: 'https://api.nomoreparties.co/uploads/750x485_28d08c49c4.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_750x485_28d08c49c4.jpeg',
  },
  {
    movieId: 30,
    nameRU: 'The Libertines: Невинных свидетелей не бывает',
    nameEN: 'The Libertines: There Are No Innocent Bystanders',
    director: ' Роджер Сарджент',
    country: 'Великобритания',
    year: '2011',
    duration: 87,
    description:
      '«Самая скандальная группа Великобритании, попадающая на обложки таблоидов с той же регулярностью, с какой ее лидер Пит Доэрти — в тюрьму». Такую репутацию заслужили The Libertines в самом начале нулевых, даром что их пластинки ставили в один ряд с The White Stripes, The Strokes и прочими героями страшно популярного тогда ретророка. С тех пор Пит Доэрти и Карл Барат умудрились разругаться в пух и прах, создать каждый по своей группе и в результате снова собраться вместе, чтобы сыграть в качестве хедлайнеров на фестивалях в Ридинге и в Лидсе в 2010 году. Этот формальный повод позволил Роджеру Сардженту, по сути, стать еще одним членом группы, и получить доступ всюду: в студию, где группа репетировала, в пабы, где она проводила времени не меньше, в гримерки, где выжимала футболки после концертов, и просто в не самые очевидные, но памятные для «либертинов» закоулки Лондона. Самое ценное, впрочем, даже не это, а почти что дружеские, пропущенные через призму нескольких пинт байки Доэрти и Барата, полные крепкой британской ругани, метких шуток и неизменного обаяния.',
    trailerLink: 'https://www.youtube.com/watch?v=ExNbvA0bgLw',
    image: 'https://api.nomoreparties.co/uploads/zagruzhennoe_53d33dc9df.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_53d33dc9df.jpeg',
  },
  {
    movieId: 31,
    nameRU: 'Тинейдж',
    nameEN: 'Teenage',
    director: 'Мэтт Вулф',
    country: 'США, Германия',
    year: '2013',
    duration: 78,
    description:
      "Teenage — это упоительная история молодежной культуры и настоящий визуальный гид по истории тинейджерства, которая, как выясняется, существовала не всегда и началась далеко не в 1960-е. Вдохновленный одноименной книгой британского панк-писателя и критика Джона Сэвиджа, фильм дает голос молодым людям первой половины XX века из Америки, Британии и Германии — от одержимых вечеринками юных представителей аристократической богемы (Bright Young People) и бунтующих немецких Swing Kids до идеалистов из Гитлерюгенда и самых настоящих бойскаутов (кстати, любимый актер Уэса Андерсона Джейсон Шварцман является продюсе��ом фильма). Построенный вокруг километров черно-белых архивов и любовно снятых на 8-миллиметровую пленку реконструкций при участии молодых актеров, «Teenage» говорит со зрителем языком не исторических фактов, а скорее поэтических образов и ощущений. Режиссер фильма Мэтт Вулф пользуется методом, подсмотренным у своего соавтора Сэвиджа, написавшего хронику британского панка «England's Dreaming» и сценарий выдающегося документального фильма «Joy Division», — а именно: подобно тому как панки 1970-х рвали на части аккуратные одежды предыдущих эпох, скрепляя их наряды с новым смыслом при помощи булавок, Вулф пускает под нож километры архивных хроник, чтобы при помощи практически непрерывно звучащего в фильме саундтрека Брэдфорда Кокса из группы Deerhunter рассказать совсем новую историю. Собственно, в этом и состоит одна из ключевых мыслей фильма — образы юности прошлого обращены не только в прошедшее время, но и неотрывно связаны с настоящим и подчас ответственны за будущее.",
    trailerLink: 'https://www.youtube.com/watch?v=FQ7g-6qbvIU',
    image: 'https://api.nomoreparties.co/uploads/TEENAGE_3_600_3b1cce5358.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_TEENAGE_3_600_3b1cce5358.jpeg',
  },
  {
    movieId: 32,
    nameRU: ' Дэвид Боуи: Пять лет',
    nameEN: 'David Bowie: Five Years',
    director: 'Френсис Уэйтли',
    country: 'Великобритания',
    year: '2013',
    duration: 105,
    description:
      'Первый за бог сколько знает лет фильм о Боуи, посвященный пяти важнейшим годам в его карьере: 1971, 1975, 1977, 1980 и 1983-му — и выпущенный в прошлом году в разгар выставки в Музее Виктории и Альберта, хоть и находившийся в работе аж 10 лет. С одной стороны, это классический фильм BBC, в котором редкие и не очень кадры хроники перетасованы с интервью соратников Боуи, а он сам присутствует исключительно в виде архивов (зато каких!). С другой — у «5 Years» есть магическая способность влюблять в себя всякого, вне зависимости от того, насколько песни Боуи совпадают с его собственными важнейшими годами; возможно, все дело в том, что рассказывая, как создавались «Changes» или «Let’s Dance», Нейл Роджерс, Роберт Фрипп и прочие прекрасные люди говорят о том, как создавалась поп-культура в том виде, в котором мы ее знаем сегодня. А может, в том, что это правда очень хороший фильм о музыке, ради которой люди готовы стоять километровые очереди',
    trailerLink: 'https://www.youtube.com/watch?v=4BJmmG0H9yk',
    image: 'https://api.nomoreparties.co/uploads/unnamed_aa708a91a1.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_unnamed_aa708a91a1.jpeg',
  },
  {
    movieId: 33,
    nameRU: ' Лондон – современный Вавилон',
    nameEN: 'London – The Modern Babylon',
    director: 'Джульен Темпл',
    country: 'Unknown',
    year: '2012',
    duration: 125,
    description:
      'Прошлое и настоящее английской столицы по версии Джулиена Темпла\n' +
      '\n' +
      'Новая картина мастера музыкальной документалистики Джулиена Темпла — возможно, его самая амбициозная и разносторонняя лента. Просмотрев 6000 часов архивных материалов, режиссер соорудил фильм-коллаж о Лондоне, сравнив свою работу с путешествием во времени. Он имел возможность соединить в одном повествовании первые кадры начала столетия, отрывки из пары десятков ключевых фильмов, хронику и собственные съемки. Получился не просто портрет города, но его биография, рассказ о том, как место и люди, в нем живущие, навсегда меняют друг друга. Темпл улавливает исторические рифмы и закономерности, увязывает культуру с социальными событиями (мировые войны, правление Тэтчер, недавние погромы) — словом, пишет настоящую симфонию города. И, конечно, это не энциклопедическое высказывание, а очень личное и пристрастное. Здесь нет штампов, но обошлось и без удушающего страха показаться банальным: фильм начинается с песни «London Calling» The Clash и завершается под «Waterloo Sunset» The Kinks — и не найти ему обрамления точнее.\n',
    trailerLink: 'https://www.youtube.com/watch?v=tjHnWyJhkzo',
    image:
      'https://api.nomoreparties.co/uploads/133633090dfcb40e8e87ecf6cb52c419_c534c1283c.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_133633090dfcb40e8e87ecf6cb52c419_c534c1283c.jpeg',
  },
  {
    movieId: 34,
    nameRU: 'The Pirate Bay: отойдя от монитора',
    nameEN: 'TPB AFK: The Pirate Bay Away from Keyboard',
    director: 'Саймон Клозе',
    country: 'Швеция, Дания, Норвегия, Великобритания, Нидерланды, Германия',
    year: '2013',
    duration: 82,
    description:
      'Один из ключевых процессов прошлого десятилетия глазами подсудимых\n' +
      '\n' +
      'Половина действия фильма происходит в суде. На судебной скамье — три основателя крупнейшего в мире торрент-трекера The Pirate Bay, защищающие ценность свободы информации. Фильм — документальное свидетельство изменившегося мира, в котором, с одной стороны, хостинг трекеру предоставляет Пиратская партия Швеции, реальная политическая сила с готовой программой по реформации законодательства в области копирайта и двумя местами в Европарламенте, с другой стороны, в этом мире за нелегальное распространение информации и услуги в е��о посредничестве можно получить уже совсем не виртуальный тюремный срок — что и происходит с главными героями фильма. Ультрасовременная документалистика во всех смыслах: фильм, выпущенный по свободной лицензии Creative Commons, открывал в этом году документальную часть престижной внеконкурсной программы Panorama на Берлинале — и одновременно с мировой премьерой был выложен в торренты от имени самого режиссера, который отдавал последние указания по телефону в момент, когда вышел на сцену представлять кино.\n',
    trailerLink: 'https://www.youtube.com/watch?v=G6qcJt2NPY8',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_38e987f181.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_38e987f181.jpeg',
  },
  {
    movieId: 35,
    nameRU: 'Заткнись и играй хиты',
    nameEN: 'Shut Up and Play the Hits',
    director: 'Уилл Лавлейс, Дилан Сотерн',
    country: 'Великобритания',
    year: '2012',
    duration: 108,
    description:
      '2 апреля 2011 года в нью-йоркском Мэдисон-сквер-гарден LCD Soundsystem сыграли последний концерт, уйдя со сцены на самом пике славы. Это выступление неповторимо само по себе: три с половиной часа музыки, члены The Arcade Fire на бэк-вокале, слившаяся в едином эйфорическом танце многотысячная толпа. Документалисты Саутерн и Лавлейс (вместе со Спайком Джонзи за камерой) не стали ограничиваться этим первоклассным материалом, а решили его дополнить интимным портретом лидера группы Джеймса Мерфи. Двое поворотных суток из его жизни, день выступления и день после; грандиозная вечеринка и неминуемое похмелье. История Мерфи, неудачливого эрудита, ставшего архитектором популярнейшего диско-панк-бенда, — еще одно воплощение американской мечты в декорациях нулевых годов, про которые LCD Soundsystem многое объясняют. Теперь самое время с этим десятилетием распрощаться. Приготовьтесь, будет громко',
    trailerLink: 'https://www.youtube.com/watch?v=_FAUyrFWDvw',
    image:
      'https://api.nomoreparties.co/uploads/Shut_Up_Hits_poster_f5bb0d6e83.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_Shut_Up_Hits_poster_f5bb0d6e83.jpeg',
  },
  {
    movieId: 36,
    nameRU: 'Опасайтесь мистера Бейкера',
    nameEN: 'Beware of Mr. Baker',
    director: 'Джей Балджер',
    country: 'США',
    year: '2012',
    duration: 100,
    description:
      'Немолодой мужчина умелым ударом разбивает нос режиссеру Джею Балгеру. Знакомьтесь: легендарный барабанщик Джинджер Бейкер, участник групп Cream и Blind Faith, и от него впрямь следует держаться подальше, недаром он озаглавил свою автобиографию «Восставший из ада». Он из тех пионеров рок-музыки, кто коренным образом изменил ландшафт шестидесятых и семидесятых. Балгер поговорил с парой десятков человек — от Эрика Клэптона, Карлоса Сантаны и Джонни Роттена до брошенных жен и непризнанных детей Бейкера. Эксцентричный, харизматичный и резкий 73-летний музыкант, много лет сидевший на героине, — практически соавтор фильма. На момент съемок он жил в Африке с юной женой и держал 39 пони для игры в поло. Можно вовсе не интересоваться музыкой, чтобы заслушаться историей его жизни. В разговоре о том, можно ли его считать отцом хеви-метала, Бейкер афористично замечает, что лучше бы вовремя был сделан аборт. Неудивительно: несмотря на статус одного из величайших барабанщиков ever, он очевидным образом тоскует по тем временам, когда занимался джазом, а еще по тому, чего мог бы достигнуть, если бы не саморазрушительные повадки и адский характер.',
    trailerLink: 'https://www.youtube.com/watch?v=bz4C3djygWo',
    image:
      'https://api.nomoreparties.co/uploads/Art_Cinema_Webslug_Mr_Baker_de10be970f.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_Art_Cinema_Webslug_Mr_Baker_de10be970f.jpeg',
  },
  {
    movieId: 38,
    nameRU: ' Город звука',
    nameEN: 'Sound City',
    director: 'Дэйв Грол',
    country: 'Unknown',
    year: '2013',
    duration: 108,
    description:
      'С лос-анджелесской звукозаписывающей студией Sound City работали Нил Янг, Fleetwood Mac, Том Петти, Metallica и, конечно, Nirvana — именно здесь записывался альбом «Nevermind». Дэвид Грол, барабанщик Nirvana и лидер Foo Fighters, дебютировал в режиссуре влюбленным посвящением этому месту. «Город звука» — обстоятельный рассказ о студии от начала семидесятых до момента ее закрытия в 2011 году. Множество интервью: в бесценных свидетельствах и прямой речи знаменитых музыкантов находится место не только воспоминаниям, но и интереснейшим размышлениям о природе музыки вообще. Этим фильм не ограничивается: в финале Грол собирает уже в своей студии друзей, среди которых Пол Маккартни и Трент Резнор, чтобы в рамках специальной сессии записать саундтрек к «Городу звука» как дань памяти легендарной студии.',
    trailerLink: 'https://www.youtube.com/watch?v=h6xkkx4a1IY',
    image:
      'https://api.nomoreparties.co/uploads/embed_still_available_now_8e4038f1f6.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_embed_still_available_now_8e4038f1f6.jpeg',
  },
  {
    movieId: 39,
    nameRU: 'Whateverest',
    nameEN: 'Whateverest',
    director: 'Кристоффер Боргли',
    country: 'Unknown',
    year: '2012',
    duration: 15,
    description:
      'У 27-летнего норвежца Мариуса Солема две страсти в жизни: бешеные танцы под электронную музыку и самодельные наркотики. Он владеет салоном загара в маленькой норвежской деревушке, саботирует всех ее жителей своими кислотными танцами и выкладывает это на YouTube под псевдонимом Инспектор Норсе. Whateverest — это придуманный Норсе символ, гора его неосуществленных желаний, которую он привык не замечать. Вместо того чтобы стать великим музыкантом, Мариус остался в своей богом забытой деревушке ухаживать за больным отцом. Он решил забросить мечты о жизни крутого парня и просто раскрасить свою обывательскую идиллию одухотворенными танцами на закате. Неунывающий философ-наркоман вдохновил норвежского диджея Тода Терье на запись трека, названного в его честь, — «Inspector Norse».',
    trailerLink: 'https://www.youtube.com/watch?v=sqykiLnCS7M',
    image: 'https://api.nomoreparties.co/uploads/704543546_960_d6340bce70.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_704543546_960_d6340bce70.jpeg',
  },
  {
    movieId: 40,
    nameRU: 'Город Нефти',
    nameEN: 'Oil City Confidential',
    director: 'Джульен Темпл',
    country: 'Великобритания',
    year: '2009',
    duration: 104,
    description:
      'Документальный нуар о Британии накануне появления панк-рока, «Город нефти» — это первый фильм в так называемой панк-трилогии Темпла, который является приквелом к его лентам о The Sex Pistols и Джо Страммере. В центре фильма — история британской паб-рок-банды Dr. Feelgood из Эссекса, одной из самых недооцененных групп своего времени, которая своей бескомпромиссностью вдохнула новые силы в независимую сцену, из шинели которой вышел панк-рок. В результате Вилко Джонсон со товарищи заслужили титул величайшей местной группы в мире, в то время как Темпл идеально передал дух времени и конвертировал его в фильм, который смотрится как «Бегущий по лезвию». Как справедливо писал о «Городе нефти» лондонский TimeOut, «безумно захватывающий фильм, даже если вы не любите музыку».',
    trailerLink: 'https://www.youtube.com/watch?v=7CZMLs8Ke40',
    image:
      'https://api.nomoreparties.co/uploads/Oil_City_Confidential_676986530_large_652c54fa63.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_Oil_City_Confidential_676986530_large_652c54fa63.jpeg',
  },
  {
    movieId: 41,
    nameRU: ' Великое рок-н-ролльное надувательство',
    nameEN: 'The Great Rock-n-Roll Swindle',
    director: 'Джульен Темпл',
    country: 'Великобритания',
    year: '1980',
    duration: 103,
    description:
      'Этим дерзким мокьюментари Джулиен Темпл дебютировал в кинорежиссуре. Сегодня «Великое рок-н-ролльное надувательство», вызвавшее в свое время немало споров и скандалов, — само по себе образцовый документ эпохи, возвращающий нас во времена расцвета британского кинематографа, способного быть одновременно парадоксальным, насмешливым и проникновенным. Это вовсе не строгое свидетельство о взлете и падении великих Sex Pistols, а фантазия, которая сочетает анимационные вставки, исторический эпос, лукавые рассказы менеджера группы Малкольма МакЛарена об изобретении панк-рока и, наконец, уникальные записи выступлений группы. Основной материал снимался в начале 1978 года, то есть Темпл запечатлел уже переходный момент распада, начало конца. Собственно, ненавидящий МакЛарена Джон Лайдон (экс Джонни Роттен) в фильме участвовать отказался и попадает в кадр только в хронике. Зато много Сида Вишеса, который, в частности, беззаботно исполняет здесь удивительный кавер на песню Синатры. Это сатирическое, почти фарсовое высказывание, но горечь ему придает то, что фильм ставит не просто точку в истории группы, но и таким странным, карнавальным образом закрывает сами семидесятые годы.',
    trailerLink: 'https://www.youtube.com/watch?v=eizQ9l9Qu0A',
    image:
      'https://api.nomoreparties.co/uploads/5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
  },
  {
    movieId: 42,
    nameRU: ' The Rolling Stones: Чарли — моя лапочка',
    nameEN: 'The Rolling Stones: Charlie Is My Darling — Ireland 1965',
    director: 'Питер Уайтхед, Майкл Гочанур ',
    country: 'США',
    year: '2012',
    duration: 64,
    description:
      'О The Rolling Stones снято почти два десятка фильмов, из них одних впору составлять отдельный фестиваль. Творчество группы осмысляли такие гранды мирового кино, как Годар, Скорсезе и Франк. Но даже на таком фоне «Чарли — моя лапочка» исключителен. Прежде всего это первое кино о RS. Один из главных хроникеров свингующих шестидесятых Питер Уайтхед запечатлел их тур по Ирландии в 1965 году. Трудно даже вообразить: The Rolling Stones собрались всего три года назад и сыграли считаное количество концертов. Еще жив Брайан Джонс, не случилось трагического выступления в Альтамонте. Находясь в эпицентре, Уайтхед приближается так близко, словно сама камера является участником группы. Переезды, выступления, вечеринки и драки — эйфория сменяется мрачными предчувствиями, образуя биполярный характер фильма. На экспериментальном фестивале Мангейм–Гейдельберг «Чарли» увидел великий фон Штернберг (автор «Голубого ангела» с Марлен Дитрих) и объявил: «Когда все остальные ленты ��мотра окажутся давно забыты, этот фильм продолжат смотреть как уникальный документ своего времени». Увы, из-за казуса с авторскими правами и судебных тяжб работа Уайтхеда пропала с радаров, став раритетом. Только осенью 2012-го ее наконец восстановили — тем сильнее это кино производит впечатление из-за незатертых хроникальных кадров и уникальных фактур.',
    trailerLink: 'https://www.youtube.com/watch?v=hrJ4k0ARWmo',
    image: 'https://api.nomoreparties.co/uploads/zagruzhennoe_58e5329700.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_58e5329700.jpeg',
  },
  {
    movieId: 43,
    nameRU: ' Джо Страммер: Будущее неизвестно',
    nameEN: 'Joe Strummer: The Future Is Unwritten',
    director: 'Джульен Темпл',
    country: 'Ирландия, Великобритания',
    year: '2007',
    duration: 124,
    description:
      'Сначала его звали Джон Грэм Меллор, он родился в Анкаре, учился в престижной частной школе и увлекался музыкой. Затем он взял себе имя Джо Страммер, услышал впервые в жизни Sex Pistols и стал фронтменом The Clash; британской культуре после этого не бывать прежней. Снимать портрет Страммера было на роду написано Джулиену Темплу, главному хроникеру английской рок-сцены. Но даже ему понадобилось определенное время, чтобы осознать масштабы оставшейся после внезапной смерти музыканта зияющей дыры. Чтобы рассказать о Страммере, режиссер проделал колоссальную работу: он взял для фильма более полусотни интервью с самыми разными людьми — в диапазоне от Боно и Бобби Гиллеспи до Мартина Скорсезе и Джонни Деппа. Такой разброс собеседников лишь подчеркивает, насколько глубокий след оставил Страммер в памяти других людей; он был одним из последних, кто не зависел от времени, но сам его определял.',
    trailerLink: 'https://www.youtube.com/watch?v=sv102hoBDUU',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_9994d6db60.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_9994d6db60.jpeg',
  },
  {
    movieId: 44,
    nameRU: 'Жизнь Кидда',
    nameEN: 'Kidd Life',
    director: 'Андреас Йонсен',
    country: 'Дания',
    year: '2012',
    duration: 97,
    description:
      'Датский подросток Николас Вествуд взял себе сценическое имя Кидд, положил на YouTube записанную с друзьями песню и стал самым популярным на родине рэпером, видео которого собирают миллионы просмотров, а записи возглавляют топ продаж на iTunes. Андреас Йонсен запечатлел историю взлета и падения, очень характерную для мира веб 2.0, когда популярность и слава приходят и уходят самым причудливым образом (см. об этом одну из глав «Римских приключений» Вуди Аллена). Поклонником 22-летнего музыканта стал даже датский премьер-министр, мечтавший об автографе; но «Жизнь Кидда» рассказывает и об оборотной стороне внезапных побед: режиссер с диким драйвом и практически романным размахом запечатлевает новый мир возможностей, искушений и испытаний, который открылся перед новой звездой.',
    trailerLink: 'https://www.youtube.com/watch?v=SDhwt0YTQKY',
    image:
      'https://api.nomoreparties.co/uploads/BM_uc_YK_d_P4jn9lp_QF_7_Ew8z8_micr_f849e20df3.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_BM_uc_YK_d_P4jn9lp_QF_7_Ew8z8_micr_f849e20df3.jpeg',
  },
  {
    movieId: 45,
    nameRU: ' Мой отец и человек в черном',
    nameEN: 'Machine translate: My father and the man in black',
    director: 'Джонатан Холифф',
    country: 'Unknown',
    year: '2012',
    duration: 87,
    description:
      'Мужчина сидит и внимательно слушает аудиодневники — шестьдесят часов, запись за записью. Это автор фильма Джонатан. Его отец Сол Холифф — первый менеджер великого Джонни Кэша, сыгравший важнейшую роль в его карьере, — покончил с собой в 2005 году. «Мой отец и человек в черном» — уникальное кино в жанре исповедальной документалистики, где герой фильма, его автор, словно в экзистенциальном детективе блуждает в чужих свидетельствах, пытаясь восстановить события прошлого и вернуть по обрывкам записей и звуку голоса родного человека, с которым при жизни так и не удалось достичь близости. Столкновение личного и общего, частной трагедии и большого американского мифа на выходе дает невероятно эмоциональный портрет как потрясающего музыканта, так и тех людей вокруг него, жизни которых оказались фатально затронуты его присутствием рядом.',
    trailerLink: 'https://www.youtube.com/watch?v=jtovAxxPo2Q',
    image:
      'https://api.nomoreparties.co/uploads/ORCHARD_888003020894_Full_Image_Gallery_Cover_en_US_1551076193509_UY_500_UX_667_RI_VX_n_Xh_LAZXKUVW_a_NQPF_j2_CR_q_Ehjv_ERHT_od_TTW_0a20f1d30d.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_ORCHARD_888003020894_Full_Image_Gallery_Cover_en_US_1551076193509_UY_500_UX_667_RI_VX_n_Xh_LAZXKUVW_a_NQPF_j2_CR_q_Ehjv_ERHT_od_TTW_0a20f1d30d.jpeg',
  },
  {
    movieId: 46,
    nameRU: ' Пити & Джинджер',
    nameEN: 'Petey & Ginger',
    director: 'Ada Bligaard Søby',
    country: 'Дания, США',
    year: '2012',
    duration: 60,
    description:
      'Пити играет на гитаре в гаражной группе Thee Oh Sees и работает на складе порнографии, упаковывая и рассылая по всем миру секс-игрушки и видео для взрослых. Джинджер в ночную смену в нью-йоркском баре предсказывает счастливое будущее людям, особенно пострадавшим от обвала экономики в 2008-м. Они оба выросли на американской идеологии всеобщего счастья и благополучия и оба столкнулись с миром разрушенных надежд, невыполненных социальных обещаний и тяжелого финансового кризиса. «Пити & Джинджер» — это взрослая сказка о двух аутсайдерах, заблудившихся в своем поиске простого человеческого счастья. Это фильм о мире, в котором только музыка и дружба помогают человеку остаться на плаву.',
    trailerLink: 'https://www.youtube.com/watch?v=5jANTWcpbdI',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_2_17bcd9ceff.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_2_17bcd9ceff.jpeg',
  },
  {
    movieId: 47,
    nameRU: ' Превращение',
    nameEN: 'Turning',
    director: 'Энтони Хегарти, Чарльз Атлас',
    country: 'Дания',
    year: '2012',
    duration: 76,
    description:
      'Через год после записи альбома «I Am a Bird Now» (2005) группа Antony and the Johnsons выступила с концертным шоу «Turning», которое сам Энтони Хегарти назвал «бродяжьей галереей великолепия». Для этого европейского тура были выбраны 13 женщин-моделей, которые во время выступления Энтони по очереди молча стояли на вращающейся платформе. Их портреты выводил на экран и запечатлевал видеохудожник Чарлз Атлас, проработавший много лет со знаменитым хореографом Мерсом Каннингемом. У всех участниц загадочная аура, непростая судьба и особые отношения с собственной сексуальностью. За кулисами они дают интервью Энтони. Перед нами лидер группы The Voluptuous Horror of Karen Black, трансгендерная модель фотографа Нан Голдин, дизайнеры, художники и просто люди. «Превращение» не документация этого изобретательного перформанса, но его логическое продолжение, кульминация проекта. Это и фильм-концерт, позволяющий погрузиться в атмосферу важнейшей для музыканта серии концертов, и коллекция подчас грустных историй, которые идеально резонируют с печальной музыкой Antony and the Johnsons и вступают с ней в свой особенный диалог.',
    trailerLink: 'https://www.youtube.com/watch?v=wGeZQkgtd-w',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_3_312a12853b.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_3_312a12853b.jpeg',
  },
  {
    movieId: 48,
    nameRU: 'Efterklang: Призрак Пирамиды',
    nameEN: 'Efterklang: The Ghost of Piramida',
    director: ' Андреас Кефед',
    country: 'Дания',
    year: '2012',
    duration: 65,
    description:
      'Фильм рассказывает о приключениях группы Efterklang в заброшенном угольном городке советского образца с романтическим названием Пирамида. Efterklang ищут звуки в опустевших домах города-призрака, пока полярник Александр делится обрывками своих воспоминаний, заснятых на старую кинопленку. Пирамида была для него островом воплощенной советской мечты — и свет от этой давно ушедшей иллюзии превращает биографию простого полярника в поэтичную сказку. Две истории накладываются друг на друга, создавая уникальное кино о музыке и о жизни вообще. «Призрак Пирамиды» — это фильм о том, как новые скандинавские мелодии рождаются на обломках советских иллюзий.',
    trailerLink: 'https://www.youtube.com/watch?v=FbqxLfBhIm0',
    image: 'https://api.nomoreparties.co/uploads/750x485_a07b1b2585.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_750x485_a07b1b2585.jpeg',
  },
  {
    movieId: 49,
    nameRU: 'Тропикалия',
    nameEN: 'Tropicália',
    director: ' Марселу Машаду',
    country: 'Бразилия, США, Великобритания',
    year: '2012',
    duration: 87,
    description:
      'После военного переворота 1964 года в Бразилии почти на двадцать лет установился авторитарный режим. Примерно тогда же в стране в качестве спонтанной реакции на политическое бурление зародилось мощнейшее артистическое движение «Тропикалия», затронувшее музыку, поэзию и кино. В первую очередь оно вдохновлялось музыкантами-новаторами, среди которых были Os Mutantes, Жилберту Жил, Том Зе и Каэтану Велозу (их собратом в кино стал лидер cinema novo Глаубер Роша). «Тропикалия» просуществовала недолго, но творческий взрыв был такой мощи, что ее влияние до сих пор признают Дэвид Бирн, Sonic Youth и Beck. Впрочем, перед вами не только рассказ о потрясающей музыке, но сложносочиненный фильм-коллаж, составленный из уникальной хроники, видеоклипов, телевизионных шоу, интервью, редчайших фотографий и психоделической графики. Работа над картиной длилась целых шесть лет, что позволило собрать разноплановый материал и превратить его в пламенное высказывание об истории людей, которым пришлось прочувствовать на себе турбулентные повороты истории, сохранив себя.',
    trailerLink: 'https://www.youtube.com/watch?v=3TDBFcp_Xlw',
    image:
      'https://api.nomoreparties.co/uploads/14e1f2912a2a169b11820e3163df6c69_a01189ce50.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_14e1f2912a2a169b11820e3163df6c69_a01189ce50.jpeg',
  },
  {
    movieId: 50,
    nameRU: 'Чупитулас',
    nameEN: 'Tchoupitoulas',
    director: 'Билл Росс, Тернер Росс',
    country: 'США',
    year: '2012',
    duration: 80,
    description:
      'Чупитулас — ода Новому Орлеану, ночная музыкальная одиссея, в которой три брата-подростка, опоздав на паром через Миссисипи, отправляются в путешествие по главной улице города Чупитулас-стрит, на которой встречают архетипических местных персонажей — проповедников, стриптизерш, пьяниц, трансвеститов и, конечно же, музыкантов самого разного пошиба: марширующий духовой оркестр, уличных бродяг, бренчащих на гитарах, аккордеонах и собственных коленках, джазистов, чья музыка доносится из приоткрытых дверей ночного клуба. В своем фильме братья Билл и Тернер Росс задались задачей передать то ощущение чуда, которое они испытали в детстве, когда сами переехали с родителями в Новый Орлеан: то, что трое братьев видят в течение одной ночи, они снимали на протяжении девяти месяцев. Кинематографический калейдоскоп пульсирует эмоциями и ощущениями, дышит любопытством юности и невинностью, которая вот-вот будет утеряна. Ручная камера размазывает уличные огни, превращая их в полотна абстракционистов, разговоры идут зигзагами: подростки обсуждают то Книгу откровений, то Майкла Джексона, то хищнические повадки медведей — и в итоге получается невероятная комбинация документального фильма и таинственного сна, запечатлевшего обряд инициации. Тут маленькие кусочки правды рассказывают какую-то гораздо большую правду о мире в целом.',
    trailerLink: 'https://www.youtube.com/watch?v=oPSZ_4snUGg',
    image: 'https://api.nomoreparties.co/uploads/unnamed_0256d7127c.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_unnamed_0256d7127c.jpeg',
  },
  {
    movieId: 51,
    nameRU: 'Старая добрая Фреда',
    nameEN: 'Good Ol’ Freda',
    director: 'Райан Уайт',
    country: 'США, Великобритания',
    year: '2013',
    duration: 92,
    description:
      'Стеснительная ливерпульская наборщица вряд ли могла представить, чем обернется поход с сослуживцами в клуб The Cavern и как ее жизнь окажется навсегда связанной с выступающей на сцене группой. Фильм про Фриду Келли — практически бессменную, однажды уволенную, но быстро возвращенную назад секретаршу The Beatles — сделан максимально просто и непретенциозно, отчего выглядит по-настоящему трогательным. Келли удалось создать иллюзию порядка и стать еще одним членом большой ливерпульской семьи — кому, как не ей, рассказывать про участников группы как про старых друзей, при этом умудряясь не звучать фальшиво. Равно незатасканный взгляд на начало карьеры величайшей группы всех времен и восхитительная ода скромности и верности.',
    trailerLink: 'https://www.youtube.com/watch?v=PQTga8v9JOM',
    image: 'https://api.nomoreparties.co/uploads/zagruzhennoe_7326b1cb5f.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_7326b1cb5f.jpeg',
  },
  {
    movieId: 52,
    nameRU: ' Олдскульные ренегаты',
    nameEN: 'Oldschool Renegades',
    director: ' Морис Стенберген',
    country: 'Нидерланды',
    year: '2013',
    duration: 93,
    description:
      'Хроники европейского рейва, снятые голландскими документалистами двадцать лет спустя после взлета и падения танцевальной культуры. Под постоянный бит немолодые, зато выжившие The Prodigy, 808 State, Моби, а также менее известные, но не менее шумевшие на вечеринках начала 90-х персонажи рассуждают о том, как все было. «Oldschool Renegades» даже не пытается передать царившее тогда ощущение безоговорочной эйфории, поскольку это совершенно бессмысленно — нарезка интервью интересна в первую очередь как объемное теоретическое исследование одной культуры, рассказанное словами главных героев; в то же время — редкий фильм на заданную тему, в котором собраны все герои сразу.',
    trailerLink: 'https://vimeo.com/213509039',
    image:
      'https://api.nomoreparties.co/uploads/15786_oldschool_renegades_docu_c54f63dfc1.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_15786_oldschool_renegades_docu_c54f63dfc1.jpeg',
  },
  {
    movieId: 53,
    nameRU: 'Pulp: фильм о жизни, смерти и супермаркетах',
    nameEN: 'Pulp: A Film About Life, Death and Supermarkets',
    director: 'Флориан Хабихт',
    country: 'Великобритания',
    year: '2014',
    duration: 90,
    description:
      '«Pulp: фильм о жизни, смерти и супермаркетах» изучает связь вынесенной в название бритпоп-команды, сочинившей во главе с эстетом-огольцом Джарвисом Кокером более десятка попавших в вечность гимнов, с ее местом рождения — Шеффилдом. Наполовину он состоит из концертных записей, в том числе — самого последнего выступления группы после реюниона, наполовину — из забавных интервью с простыми красивыми людьми, теми самыми common people, ради которых все это и затевалось. Молодая няня, приехавшая ради Pulp из США; библиотекарши, оценивающие кокеровские стихи; маленькие девочки, по-своему трактующие песню про экстази и амфетамины, и многие-многие другие — а также, конечно, Джарвис и компания. «Pulp: фильм о жизни, смерти и супермаркетах» — такое же обаятельное и остроумное кино, как и воспеваемая в нем группа, — но все-таки оно не про нее, а про музыку, про тех, кто ее слушает, и про то, зачем это все и для кого.',
    trailerLink: 'https://www.youtube.com/watch?v=9vRq-koLaWk',
    image:
      'https://api.nomoreparties.co/uploads/552242179_1280x720_66bc43b289.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_552242179_1280x720_66bc43b289.jpeg',
  },
  {
    movieId: 54,
    nameRU: ' Супер-пупер Элис Купер',
    nameEN: 'Super Duper Alice Cooper',
    director: 'Сэм Данн, Реджинальд Харкема, Скот МакФадьен',
    country: 'Канада',
    year: '2014',
    duration: 98,
    description:
      'Пят��адцатилетний сын проповедника, вдохновившись The Beatles и The Yardbirds, в начале 60-х основывает собственную рок-группу. Сменив несколько названий, группа наконец остановится на Alice Cooper. Через несколько лет на Alice Cooper обратят внимание — они прослывут городским посмешищем, и рок-критики будут поносить их пластинки изо всех сил. Никто даже и представить не сможет, что по прошествии пятидесяти лет про Alice Cooper будет знать весь мир — связывая, впрочем, это название уже не с группой, но с ее лидером, тем самым сыном проповедника. Продюсеры фильма «Iron Maiden Flight 666» решили не выжимать интересные реплики из говорящих голов и сделали склейку из архивных фотографий и съемок, сопроводив их лишь закадровыми голосами. Сага о взлетах и падениях главного в истории шок-рокера получилась ни капельки не страшной — зато исключительно красочной и подробной, многогранной и единственной в своем роде — как и ее главный герой.',
    trailerLink: 'https://www.youtube.com/watch?v=m_OXmxbNS5M',
    image:
      'https://api.nomoreparties.co/uploads/Super_Duper_Alice_Cooper_2014_8b1641fbaf.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_Super_Duper_Alice_Cooper_2014_8b1641fbaf.jpeg',
  },
  {
    movieId: 55,
    nameRU: 'Еще',
    nameEN: 'Yet',
    director: 'Дмитрий Лавриненко',
    country: 'Россия',
    year: '2014',
    duration: 96,
    description:
      'О великой русской группе «АукцЫон», недавно отпраздновавшей свое тридцатилетие, написали очень-очень много букв и сняли несколько безыскусных телевизионных документалок. С фильмом «Еще» все совершенно по-другому: режиссер Дмитрий Лавриненко работал над ним аж семь лет — ровно столько понадобилось, чтобы поймать своевольное изящество, до сих пор хранимое Федоровым, Гаркушей, Озерским и компанией. Стоит заглянуть за мощный музыкальный фасад, как за ним обнаруживается не история группы, но хроники путешествия, целью которого оказывается ни на что не похожая, удивительная музыка. В «Еще» ухвачены как процесс сочинения песен, которые сейчас поют наизусть, так и то, что обычно остается за скобками: фрагменты быта, гастрольные дневники, разговоры, во время которых произносится ключевое: «Нельзя много смотреть на свободу, иначе закружится голова».',
    trailerLink: 'https://www.youtube.com/watch?v=7MCGhMIdgKI',
    image: 'https://api.nomoreparties.co/uploads/orig_bc3e53efa8.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_orig_bc3e53efa8.jpeg',
  },
  {
    movieId: 56,
    nameRU: 'The National: Приняты за незнакомцев',
    nameEN: 'Mistaken for Strangers',
    director: ' Том Бернингер',
    country: 'США',
    year: '2013',
    duration: 75,
    description:
      'Его старший брат — рок-звезда, вокалист группы The National. Он — инфантильный тюфяк, не способный ничего доделать до конца и предпочитающий Judas Priest. Пока Мэтт Бернингер разъезжает по миру, Том Бернингер лежит на диване и рисует странные картинки — но вдруг у младшего появляется возможность стать режиссером документального фильма. «Mistaken for Strangers», снятый братом-неудачником про брата-знаменитость, даже не столько грандиозное кино о The National, сколько типическое исследование братских отношений: про дружбу, зависть, комплексы и любовь. Когда неотступно следующего за группой Тома увольняют, режиссер окончательно начинает снимать про себя — но фильм от этого получается только точнее и смешнее.',
    trailerLink: 'https://www.youtube.com/watch?v=PfSA7hTyAfs',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_1817cd23a2.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_1817cd23a2.jpeg',
  },
  {
    movieId: 57,
    nameRU: 'Панк-певица',
    nameEN: 'The Punk Singer',
    director: 'Сини Андерсон',
    country: 'США',
    year: '2013',
    duration: 81,
    description:
      'Она была подругой Кобейна и, по легенде, придумала название одной великой песни, написав на стене «Курт пахнет Teen Spirit». Это, впрочем, далеко не главный факт в биографии Кэтлин Ханны — лидера феминистского движения движения riot grrrl, повлиявшего на группы в диапазоне от Sleater-Kinney до Pussy Riot. Ее почитают Ким Гордон и Кэрри Браунштейн, она всегда будет ролевой моделью для женщин, восстающих против неравноправия, — потому что умеет оставаться стойкой и знает, что делать. После панк-рок группы Bikini Kill Ханна основала электроклэш-трио Le Tigre, а затем внезапно пропала — об этом, а также о ее отношениях с Адамом Хоровитцем из Beastie Boys, редком характере и абсолютной честности фильм «The Punk Singer».',
    trailerLink: 'https://www.youtube.com/watch?v=YOEKYwBm6sI',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_2_c709860078.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_2_c709860078.jpeg',
  },
  {
    movieId: 58,
    nameRU: 'Сломанная песня',
    nameEN: 'Broken Song',
    director: 'Клэр Дикс',
    country: 'Ирландия',
    year: '2013',
    duration: 66,
    description:
      'Чтобы быть завороженным красотой этого фильма, совершенно необязательно понимать что-либо в рэпе или жизни Северного Дублина. «Broken Song» — история про трех обаятельных пацанов, которым музыка уже в раннем возрасте заменила все остальное, — это в первую очередь восхитительная черно-белая картинка и бесконечный речитатив с ирландским акцентом. Впрочем, в равной степени это и универсальный портрет самой актуальной уже много лет субкультуры. Герои гуляют в трениках по безлюдным районам, спорят с мамами про татуировки, рассказывают, зачем им нужны наркотики, — вообще, они такие же, как все остальные, но в то же время себе на уме; характерная сцена — когда все идут на речку и прыгают в воду, один только наблюдает и продолжает что-то писать в тетрадку. До звания художественного фильму «Broken Song» не хватает одного — вымышленного сюжета; по уровню же собственно художественности он оставляет очень многих позади.',
    trailerLink: 'https://www.youtube.com/watch?v=9zuNVpIZ2oU',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_3_08092046af.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_3_08092046af.jpeg',
  },
  {
    movieId: 59,
    nameRU: 'Волнуйтесь с нами',
    nameEN: 'Come Worry with Us!',
    director: 'Элен Клодавски',
    country: 'Unknown',
    year: '2013',
    duration: 81,
    description:
      'По вечерам канадцы Эфрим Менук и Джессика Мосс собирают гигантские залы, играя концерты в составе грандиозных построковых оркестров с грандиозно длинными названиями — Godspeed You! Black Emperor и Thee Silver Mt. Zion Memorial Orchestra. По утрам, а также во все остальное время суток у них совершенно другой интерес. Интерес этот зовут Эзра, сейчас ему четыре года, он сын Эфрима и Джессики и скоро пойдет в школу. «Come Worry With Us!» — это не только ясный ответ на вопрос, можно ли брать с собой ребенка на работу, то есть в турне. Прежде всего это нагляднейший рассказ о том, как меняется жизнь музыкантов, когда у них появляются дети — и с какими психологическими и не только трудностями им приходится столкнуться, о том, что вечная неопределенность бывает очень проблематичной, особенно если ты играешь в самой грустной и серьезной группе на свете, вдобавок выступающей против капитализма.',
    trailerLink: 'https://www.youtube.com/watch?v=gG465E-nOuc',
    image: 'https://api.nomoreparties.co/uploads/images_0bbc035397.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_images_0bbc035397.jpeg',
  },
  {
    movieId: 60,
    nameRU: '20 000 дней на Земле',
    nameEN: '20 000 Days on Earth',
    director: 'Иэн Форсайт, Джейн Поллард',
    country: 'Unknown',
    year: '2014',
    duration: 97,
    description:
      '20 тысяч дней на Земле — замысловатый эквивалент возраста Ника Кейва к моменту записи его последней и лучшей за долгое время пластинки «Push The Sky Away» и в то же время подсказка: все, что вы увидите в ближайшие полтора часа, в действительности происходило с Ником Кейвом в той же степени, как и все события с Алисой в Стране чудес. Это один воображаемый день из жизни Ника Кейва, снятый глазами двух современных художников Иэна Форсайта и Джейн Поллард и камерой Эрика Уиллсона (на его операторской совести — «Двойник», «Субмарина» и другие британские хиты), в котором певец наш любимейший разыгрывает себя самого. Документальная драма — убийственно точное определение; на кушетке у психоаналитика, в машине вместе с невесть откуда материализовавшейся Кайли Миноуг, на сцене сиднейской оперы — везде, где бы он ни был, Кейв остается самим собой. Но остается он и прирожденным актером, опытным рассказчиком, понимающим, в какой момент следует опустить лишние детали, а где, наоборот, нагнать жути — чтобы рассказать не протокольную биографическую истину, но историю; правила жизни, оказывающиеся ценнее Википедии.',
    trailerLink: 'https://www.youtube.com/watch?v=ExZtZehV6S4',
    image:
      'https://api.nomoreparties.co/uploads/77e84d33e7f526823bd23362c6e66261_a9c0fb3836.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_77e84d33e7f526823bd23362c6e66261_a9c0fb3836.jpeg',
  },
  {
    movieId: 61,
    nameRU: 'Когда Бьорк встретила Аттенборо',
    nameEN: 'When Björk Met Attenborough',
    director: 'Луиз Хупер',
    country: 'Великобритания',
    year: '2013',
    duration: 47,
    description:
      'Бьорк с детства считала Дэвида Аттенборо, знаменитого в Британии телеведущего-натуралиста, настоящей рок-звездой. Когда они встретились, выяснилось, что и сам Аттенборо в восторге от музыки главной исландской певицы. Озвученный Тильдой Суинтон телевизонный фильм — это диалоги двух умов, символизирующих соответственно интуицию и логику, творчество и науку. Посвящены эти диалоги созданию «Biophilia» — седьмой пластинки Бьорк, сложного мультимедийного эксперимента, выпущенного сразу на нескольких платформах и посвященного связи музыки с природой. Бьорк и Аттенборо обсуждают, как музыка связана с эмоциями, мозгом, математической красотой, пением лирохвостов — и всем прочим, что касается интереснейшей темы: «как звук распространяется в природе».',
    trailerLink: 'https://vimeo.com/111956291',
    image:
      'https://api.nomoreparties.co/uploads/When_Bjoerk_Met_Attenborough_Title_Card_d6a713d2b4.png',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_When_Bjoerk_Met_Attenborough_Title_Card_d6a713d2b4.png',
  },
  {
    movieId: 62,
    nameRU: 'Оборотни по всей Америке',
    nameEN: 'Werewolves Across America',
    director: 'Джеймс Холл, Эдвард Лавлэйс',
    country: 'Великобритания',
    year: '2010',
    duration: 85,
    description:
      'Последние 16 лет Брендон Массеи скитается по городом и селам США. У Массеи нет жены, детей и уж тем более стабильного дохода — от всех радостей американской жизни он отказался, только чтобы играть фолк под псевдонимом Viking Moses и давать один концерт за другим. Главное, что Массеи не одинок — и вряд ли отступит от своего сложного, но крайне увлекательного пути. «Werewolves About America» — история не одного музыканта, но сразу всех мечтательных, талантливых и отчасти взбалмошных молодых людей, которые так и продолжат выступать перед полупустой аудиторией с не всегда связными, но всегда страстными песнями. Так и будут презирать буржуазные ценности в угоду чему-то другому, куда более важному и вечно искомому. Так никогда и не остановятся — потому что «трудно идти домой, когда не понимаешь, где это — дом».',
    trailerLink: 'https://www.youtube.com/watch?v=gEPeWzITYXQ',
    image:
      'https://api.nomoreparties.co/uploads/Werewolves_Across_America_3f48106062.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_Werewolves_Across_America_3f48106062.jpeg',
  },
  {
    movieId: 63,
    nameRU: 'Три камня для Жана Жене',
    nameEN: 'Three Stones for Jean Genet',
    director: 'Фридер Шляйх',
    country: 'Великобритания',
    year: '2014',
    duration: 7,
    description:
      '«Жан Жене всегда хотел побывать в марокканской тюрьме Сен-Лоран, потому что считал, что именно там отбывали срок настоящие преступники, там сидел французский офицер Альфред Дрейфус, там текли воды реки Марони, в которой водились пираньи. Но тюрьму эту закрыли в 40-е годы, как раз когда он отбывал свой срок во Франции», — такими словами начинается фильм, в котором Патти Смит выступает и рассказчиком, и главным героем в кадре. Он — по сути ее не опубликованный мини-рассказ, столь же мощный по своей поэтической силе, сколь и лучшие ее песни или книга «Я пасу облака». Режиссер фильма Фридер Шляйх, давний знакомый певицы, подловил ее на небольшом концерте в Танжере и отправился вместе с ней на могилу Жана Жене, по дороге снимая Патти ходящей босой по воде или пьющей марокканский чай из бардачка и перемежая интимные сцены с ней черно-белыми видами Танжера. В фильме всплывают имена всех, кто был связан с этим местом, — от Пола Боулза до Уилльяма Берроуза, что провели здесь немало своих дней, поэтому этот фильм —посвящение Жене и его наследникам, поколению писателей и художников, к которому принадлежит и сама Патти Смит — ну и своего рода эпилог к последнему фильма Джармуша.',
    trailerLink: 'https://www.youtube.com/watch?v=6p-X4WRP9rU',
    image: 'https://api.nomoreparties.co/uploads/zagruzhennoe_edcf93eb96.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_edcf93eb96.jpeg',
  },
  {
    movieId: 64,
    nameRU: 'Повинуйся художнику',
    nameEN: 'Obey the Artist',
    director: 'Онди Тимонер',
    country: 'США',
    year: '2014',
    duration: 14,
    description:
      'Шепард Фэйри до сих пор верит в американскую мечту. Говорит, она сделала его тем, кто он есть, — то есть одним из самых влиятельных стрит-арт-художников современности. И что в некотором смысле это даже хорошо, что у него не было меценатов, которые готовы были платить ему просто за его творчество. Что он до сих пор все рисует собственными руками, но технологии помогают ему делать более масштабные проекты; что по дороге на открытие собственной выставки в Музее современного искусства в Бостоне несколько лет назад он был арестован восемью полицейскими за то, что приклеил стикер на стену. Шепард Фэйри рассказывает свои правила жизни, в то время как режиссер дает нам возможность подсмотреть за его работой и жизнью, главы которой стремительно сменяют друг друга. Вот мы в его студии, а вот в индейской резервации; вот он с баллонами в руках у гигантской стены, а вот в арт-галерее на вечеринке по случаю открытия его выставки «Sid: Superman is Dead», посвященной его кумиру Сиду Вишесу. В микрофон орут Билли Айдол, Клэм Берке из Blondie, Стив Джонс из Sex Pistols и Ли Горман из Wow wow wow, которых он собственноручно собрал по этому случаю, а сам Шепард, одетый как всегда в футболку не то с Марком Боланом, не то с группой Damaged, стоит и улыбается своей широкой, обезоруживающей улыбкой, тем самым доказывая, что он, в отличие от многих, по-прежнему настоящий.\n' +
      '\n',
    trailerLink: 'https://www.youtube.com/watch?v=-FjDrloVnqo',
    image: 'https://api.nomoreparties.co/uploads/maxresdefault_88702f9bc0.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_maxresdefault_88702f9bc0.jpeg',
  },
  {
    movieId: 65,
    nameRU: 'Аманда *** Палмер без гроша',
    nameEN: 'Amanda F***ing Palmer on the Rocks',
    director: 'Онди Тимонер',
    country: 'США',
    year: '2014',
    duration: 18,
    description:
      'Аманда Палмер — в прошлом вокалистка панк-кабаре The Dresden Dolls, а ныне преуспевающий инди-музыкант с миллионом подписчиков в твиттере, через который она находит буквально все: финансирование на альбомы, пристанище в городах, где она выступает, и даже больше. «В блоге я опубликовала объявление о том, что наш Grand Theft Orchestra отправляется в тур и мы ищем волонтеров — полупрофессиональных музыкантов, которые выйдут с нами на сцену. Это было придумано исключительно из соображений веселья. В итоге так и оно вышло, но музыкальная индустрия вывернула все наизнанку, представив это как «Аманда Палмер не платит своим музыкантам». Режиссер фильма Онди Тимонер — двукратный победитель «Сандэнса», автор фильмов «Dig!» и «We Live in Public», активно интересующаяся тем, как интернет и технологии меняют нашу жизнь, — вступает в диалог с Амандой Палмер, которая одержима ими и уже собрала на кикстартере больше миллиона долларов — и при этом готова открыто говорить о неоднозначности своего положения. Этот фильм — не иначе как сгусток энергии, сообщающий об устройстве современной жизни музыкантов больше, чем иной полнометражный фильм.',
    trailerLink: 'https://www.youtube.com/watch?v=xQHhl4oIm7A',
    image:
      'https://api.nomoreparties.co/uploads/full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
  },
  {
    movieId: 66,
    nameRU: 'Алан Вега. Миллион мечтаний',
    nameEN: 'Alan Vega, Just a Million Dreams',
    director: 'Мари Лозье',
    country: 'Франция',
    year: '2014',
    duration: 16,
    description:
      'Нью-йоркский художник и музыкант, зачинщик панк-музыки, основатель группы Suicide, повлиявшей на все и вся, настоящая глыба движения «никакой волны» — количество эпитетов, уместных по отношению к Алану Веге, можно длить практически до бесконечности, и все они будут уместны, но лучше всего рассказывает о себе он сам. Этим беззастенчиво пользуется Мари Лозье, художница и режиссер, снимавшая Пичиз, Пи-Орриджа, Гай Мэддина и еще массу занятных персонажей. В ее фильме, снятом, как и все остальные работы Мари на 16-миллиметровую камеру, Алан Вега хохочет, смотря ситком «Все любят Реймонда», разговаривает с сыном об Элвисе, гримасничает, танцует — в резульате чего из этих осколков реальности получается самое настоящее кино: гипнотически-завораживающее, живое, бунтарское и неизменно смешное, как и сам Алан Вега. К тому же кино, как нельзя лучшее подходящее к его наэлектризованной, пульсирующей музыке; не оторваться.',
    trailerLink: 'https://www.youtube.com/watch?v=xFbHDF30-lQ',
    image:
      'https://api.nomoreparties.co/uploads/a048f25d_cc42_4c2c_aa8d_5878118806d7_ffd3e73bf8.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_a048f25d_cc42_4c2c_aa8d_5878118806d7_ffd3e73bf8.jpeg',
  },
  {
    movieId: 67,
    nameRU: 'На стиле',
    nameEN: 'Fresh Dressed',
    director: 'Саша Дженкинс',
    country: 'Франция, СШA',
    year: '2015',
    duration: 90,
    description:
      'Что Канье Уэст ценит дороже денег? Зачем Tommy Hilfiger раздавал пацанам из Бронкса вещи из новых коллекций? Как рэперы и мелкие гангстеры заставили мир выучить словосочетание «уличная мода»? «На стиле» документирует живую историю романа моды и хип-хопа, рассказывая, как родившаяся на злых улицах культура завоевала мир. В разговоре о золотых цепях, шляпах Kangol и белых кроссовках, а также бандах, расизме и бедности черных районов на протяжении нескольких эпох режиссер и музыкальный журналист Саша Дженкинс использует архивные видео с ТВ и анимацию, а также собственные интервью с историками моды и музыкантами — от легендарного редактора Vogue Андре Леона Телли до Фаррелла Уильямса в мехах. Получилось высказывание не столько о музыке или моде, сколько о корнях, хрониках и эволюции культуры в целом. Одним из продюсеров фильма выступил известный рэпер Нэс.',
    trailerLink: 'https://www.youtube.com/watch?v=GAPqreP8vYE',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_3b8b337f95.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_3b8b337f95.jpeg',
  },
  {
    movieId: 68,
    nameRU: 'B-Movie: Шум и ярость в Западном Берлине',
    nameEN: 'B-Movie: Lust & Sound In West Berlin 1979-1989',
    director: 'Йорг Хоппе, Хайко Ланге, Клаус Маек',
    country: 'Германия',
    year: '2015',
    duration: 92,
    description:
      'Одновременно его видеодневник и ретроколлаж непредсказуемого, хаотичного, искрящегося заразительной энергией города, который очень редко спал и которого больше нет и не будет. Худющий Бликса Баргельд, Ник Кейв, Тильда Суинтон и многие другие; тусовки, клубы и драки, панк, авангард и техно; вещества, беспредел и еще не разрушенная стена, за которой царит вечное уныние — обо всем этом со слов участников глазами инсайдера. Звук, картинка, герои — все сделано так достоверно, что кажется, будто Берлин 80-х уже за окном.\n' +
      '\n',
    trailerLink: 'https://www.youtube.com/watch?v=GG2jhmSsYnQ',
    image: 'https://api.nomoreparties.co/uploads/unnamed_0bd470956a.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_unnamed_0bd470956a.jpeg',
  },
  {
    movieId: 69,
    nameRU: 'Sume — Звук революции',
    nameEN: 'Sumé: Mumisitsinerup nipaa',
    director: ' Инук Силис Хег',
    country: 'Гренландия, Дания, Норвегия',
    year: '2014',
    duration: 92,
    description:
      'Фильм  о первой гренландской рок-группе\n' +
      '\n' +
      'В 1973 году четыре гренландских студента вдали от дома, в метрополии Дании, сколотили софт-рок-группу Sumé и в качестве акта неповиновения начали петь протестные политические песни на родном языке. Через шесть лет их родная волшебная страна наконец получила широкую автономию. Съемки на «супер-8», Дания и гренландский Нуук, разговоры с фанатами, друзьями и сочувствующими общественными деятелями — это будто бы типичный фильм о типичной рок-группе, повлиявшей, однако, на жизнь целого государства. «Sumé — The Sound of a Revolution» — фильм о том, как даже небольшие попытки неравнодушной амбициозной молодежи изменить мир могут дать реальный результат. Кто бы мог подумать, что волосатые неагрессивные рокеры станут ролевой моделью для многих поколений музыкантов Греландии благодаря тому, что решат спеть «Как единая страна мы вновь оживем» на родном языке.',
    trailerLink: 'https://www.youtube.com/watch?v=0m51bfgeTS8',
    image:
      'https://api.nomoreparties.co/uploads/705753536_1280x720_3f3ec9830f.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_705753536_1280x720_3f3ec9830f.jpeg',
  },
  {
    movieId: 70,
    nameRU: 'Здорово и вечно',
    nameEN: 'Machine translate: Healthy and forever',
    director: 'Анна Цирлина, Наталья Чумакова',
    country: 'Россия',
    year: '2014',
    duration: 75,
    description:
      'Фильм «Здорово и вечно» — это первый и единственный фильм, посвященный ранним годам группы «Гражданская оборона», режиссерский дебют Натальи Чумаковой, бас-гитаристки группы и вдовы Егора Летова, и Анны Цирлиной. В основу фильма легли уникальные съемки, сделанные участниками группы, интервью с людьми, принимавшими активное участие в судьбе «Обороны» на начальном этапе, редкие архивные кадры. Режиссеры фильма сделали почти невозможное — собрали внятный и ослепительно живой рассказ о том, как Игорь Летов стал Егором Летовым, фиксирующий происходившее с ним и его кругом с начала 80-х по начало 90-х. «Здорово и вечно» — это не документальный байопик в строгом смысле слова, но скорее успешная попытка поймать мятежный дух времени и людей, которые ломали это время под себя.',
    trailerLink: 'https://www.youtube.com/watch?v=NxJfLA_O7P8',
    image: 'https://api.nomoreparties.co/uploads/wyr_139_03_7a244dbd6e.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_wyr_139_03_7a244dbd6e.jpeg',
  },
  {
    movieId: 71,
    nameRU: 'Зеленые дни',
    nameEN: 'Salad Days',
    director: 'Скотт Крофорд',
    country: 'США',
    year: '2014',
    duration: 90,
    description:
      'История вашингтонского хардкора 80-х и 90-х: от растафари-панков Bad Brains через Minor Threat и до сверхэмоциональных Rites of Spring и Fugazi, о том, как столько честных и лютых музыкантов появилось в одном небольшом городе, известном на весь мир только благодаря Белому дому. Режиссер — журналист, музыкант, графичесий дизайнер, большой фанат жанра в подростковом возрасте — взял за четыре года более ста интервью, а также собрал флаеры, зины, фотографии, кассеты. Да, здесь в основном картинки и говорящие головы — зато какие: от Генри Роллинза про ранние дни и Иэна Маккея про все остальные до сторонних, но неравнодушных наблюдателей Терстона Мура и Дейва Грола; минимум средств — зато максимум громкости и воздействия.',
    trailerLink: 'https://www.youtube.com/watch?v=_cS95rPS5-0',
    image: 'https://api.nomoreparties.co/uploads/zagruzhennoe_b22b6e2887.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_b22b6e2887.jpeg',
  },
  {
    movieId: 72,
    nameRU: 'Из Остина в Бостон',
    nameEN: 'Austin to Boston',
    director: 'Джеймс Маркус',
    country: 'США, Австралия, Великобритания',
    year: '2014',
    duration: 72,
    description:
      "Добраться на машине от Остина, штат Техас, до Бостона, штат Массачусетс, можно за 30 часов. Еще можно растянуть удовольствие — так поступили создатели фильма «Austin to Boston», отправившись в стареньких «Фольксвагенах» в турне по Америке в компании нескольких фолк-музыкантов. Бен Ховард, The Staves, Натаниел Рэтлифф, Bear's Den — даже если какие-то из этих имен вам ничего не говорят, вы можете влюбиться в них после фильма, убедительно доказывающего, что пасечно-сельская музыка нужна далеко не только тем, кто ее поет. Шестидесятые и современность, костры и акустические гитары; разговоры о том, зачем вообще нужны песни; природа и добро, концерты в барах, сараях, на крышах и еще бог знает где; сплошное удовольствие.",
    trailerLink: 'https://www.youtube.com/watch?v=O3MpMb863H0',
    image: 'https://api.nomoreparties.co/uploads/images_d789f0a61a.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_images_d789f0a61a.jpeg',
  },
  {
    movieId: 73,
    nameRU: 'Только сейчас',
    nameEN: 'All We Have Is Now',
    director: 'Александра Дальстрём',
    country: 'Швеция',
    year: '2014',
    duration: 76,
    description:
      'Vulkano — это три шведки: Сисси, Лиза и Ребекка. Они дружат с детства и не так давно играют дерзкий и одновременно наивный постпанк, но уже удостоились часового документального фильма. Режиссера, а по совместительству диджея и актрису Александру Дальстрём привлекло как то, что девушки хотели просто веселиться и писать музыку, не имея никаких амбиций, так и их драйв, энергичность и умение играть вживую. Дальстрём повсюду следовала за Vulkano с ручной камерой — и в Стокгольме, где происходит большая часть событий, и в Лондоне, и в Лос-Анджелесе. Вот они переодеваются в смешную одежду, вот играют на пианино в пляжных костюмах, вот мило и неумело пишут песни — из всего этого складывается как портрет самой группы, так и картина о доверии, терпении и уважении, без которых в дружбе, как и в творчестве, никуда.',
    trailerLink: 'https://www.youtube.com/watch?v=jVtjHfPTu_Y',
    image:
      'https://api.nomoreparties.co/uploads/Snimok_ekrana_2020_12_03_v_19_49_22_913b905856.png',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_Snimok_ekrana_2020_12_03_v_19_49_22_913b905856.png',
  },
  {
    movieId: 74,
    nameRU: 'Город Остров',
    nameEN: 'A City Is an Island',
    director: 'Тимоти Джордж Келли',
    country: 'Канада, Великобритания',
    year: '2014',
    duration: 72,
    description:
      '\n' +
      'Мак ДеМарко, Тим Хекер, Патрик Уотсон, Шон Николас Сэвидж, Tonstartssbandht, Колин Стетсон — всех их объединяет не только то, что они прекрасные музыканты, но и общее место происхождения. А также то, что все они засняты в «A City Is an Island», спящими, пишущими песни, репетирующими, дающими концерты и много разговаривающими о столь важном для них Монреале, о его перспективах и проблемах, о том, почему они здесь, а не где-нибудь еще. Монреаль — город, где англоязычный мир пересекается с франкоговорящим. Монреаль — место, в котором благодаря опустевшим складам, лофтам и прочему недорогому жилью сложилось одной из самых мощных творческих сообществ во всем мире. Монреаль — одна из главных мировых музыкальных независимых сцен. Arcade Fire, Граймс, Godspeed You! Black Emperor, кстати, тоже отсюда.',
    trailerLink: 'https://www.youtube.com/watch?v=p0iGMoPglcg',
    image: 'https://api.nomoreparties.co/uploads/maxresdefault_21f787cdf3.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_maxresdefault_21f787cdf3.jpeg',
  },
  {
    movieId: 75,
    nameRU: 'Орион',
    nameEN: 'Orion: The Man Who Would Be King',
    director: 'Джини Финлэй',
    country: 'Великобритания, США',
    year: '2015',
    duration: 88,
    description:
      'Джимми Эллис с детства предпочитал карьеру музыканта конюшне в родной Алабаме, но с 1964 года был толком никому не нужен — пока король и бог рок-н-ролла на горе всей Америке скончался в 1977-м, что послужило причиной как взлета, так и падения Эллиса, известного как Орион. Благодаря маске и тембру голоса Орион-Эллис и Элвис были удивительно похожи; Ориона подписали на тот же лейбл, что и Элвиса, — Sun Records, и слушатели полюбили думать, что Пресли на самом деле до сих пор жив. Фильм о Орионе сняла профессиональный шотландский документалист Джинни Финлэй, автор нескольких документалок, в числе которых «Великого хип-хоп надувательства». Финлэй купила пластинку Ориона за фунт барахолке и, мягко говоря, удивилась сходству двух музыкантов, после чего несколько лет уделила истории человека со славой призрака, поговорив с его близкими, которым он был очень дорог.',
    trailerLink: 'https://www.youtube.com/watch?v=ddqKiHUVlBc',
    image:
      'https://api.nomoreparties.co/uploads/maxresdefault_1_0cda104e49.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_maxresdefault_1_0cda104e49.jpeg',
  },
  {
    movieId: 76,
    nameRU: ' Возможности безграничны',
    nameEN: 'The Possibilities Are Endless',
    director: 'Джеймс Холл, Эдвард Лавлэйс',
    country: 'Великобритания, США',
    year: '2014',
    duration: 83,
    description:
      'Десять лет назад его хватил удар — он был в коме шесть месяцев и мог выговаривать только слова «да», «нет», «Грейс Максвелл» (имя его жены и менеджера) и «возможности безграничны». Он — Эдвин Коллинс: фронтмен прославленной шотландской постпанк-группы Orange Juice. Несмотря ни на что, он записал несколько сольных альбомов. «Possibilities Are Endless» — это экспериментальный, невероятно красиво снятый документальный фильм: с абстрактными картинами родного для героя Хелмсдейла, трогательными сценами помощи Грейс Коллинсу, который все-таки смог еще появиться на сцене. В равной степени — попытка понять чувства пережившего инсульт, история одной великой любви и высказывание о безграничной силе музыки.',
    trailerLink: 'https://www.youtube.com/watch?v=2pCKC9MioDA',
    image:
      'https://api.nomoreparties.co/uploads/maxresdefault_2_3072271808.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_maxresdefault_2_3072271808.jpeg',
  },
  {
    movieId: 77,
    nameRU: 'Ламберт и Стэмп',
    nameEN: 'Lambert & Stamp',
    director: 'Джеймс Д. Купер',
    country: 'США',
    year: '2014',
    duration: 117,
    description:
      'Свингующий Лондон конца 60-х — начала 70-х. Темные очки, галстуки, оллнайтеры и прочие атрибуты самых первых модов. Группа, написавшая песню «My Generation» и рок-оперу «Tommy». Все это «Lambert & Stamp» — не столько портрет менеджеров группы The Who, вообще-то, сначала мечтавших снять о ней документальный фильм, сколько рассказ о начале самой прекрасной эпохи для гитарной музыки. Как в одном музыкальном коллективе работники офиса и завода уживались со студентом арт-школы и гениальным барабанщиком, чинившим радио? Почему два совершенно разных человека — гей-интеллектуал и брат актера Теренса Стэмпа — решили их продюсировать, хотя считали уродливыми? Насколько огромную роль все они сыграли для своего времени — и что со всеми с ними стало после успеха? Все это заинтересовало отлично дебютировавшего режиссера Джеймса Д.Купера.',
    trailerLink: 'https://www.youtube.com/watch?v=YMaRbIBUvps',
    image: 'https://api.nomoreparties.co/uploads/images_f324307a7f.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_images_f324307a7f.jpeg',
  },
  {
    movieId: 78,
    nameRU: 'Ли Скретч Перри: Виденье рая',
    nameEN: 'Lee Scratch Perry’s Vision of Paradise',
    director: 'Фолькер Шанер',
    country: 'Германия, Великобритания, Швейцария, Ямайка, Эфиопия',
    year: '2015',
    duration: 100,
    description:
      'Перед тем как стать человеком, он был рыбой. Сейчас Ли «Скретч» Перри называет себя не иначе как Ноем. Его религия — его сердце; его законы просты — ганджа должна быть свободной, а бога нужно развлекать. Он продюсировал Боба Марли и писал альбом с The Orb, работал с Китом Ричардсом, Beastie Boys и Дэвидом Линчем, научил многих музыкантов пользоваться студией как инструментом и выпустил не один грандиозный даб-альбом. Он разговаривает с коровой и каждое утро вслух приветствует свой компьютер, кружится с раскинутыми руками вокруг Букингемского дворца и напоминает, что все тени одного цвета. «Visions of Paradise» — это документальная сказка по мотивам 13 лет, проведенных немецким режиссером Фолькером Шанером в компании Ли Перри, от Ямайки и Эфиопии до Швейцарии и Лондона. Герой в ней предстает то ли поехавшим дедом, рассуждающим о космических путешествиях, то ли настоящим магом. То есть, вообще говоря, как тем, так и другим.',
    trailerLink: 'https://www.youtube.com/watch?v=9mvjnZAgUNA',
    image: 'https://api.nomoreparties.co/uploads/unnamed_4f99c0fa1e.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_unnamed_4f99c0fa1e.jpeg',
  },
  {
    movieId: 79,
    nameRU: 'Любимый небесами',
    nameEN: 'Heaven Adores You',
    director: 'Николас Дилан Росси',
    country: 'США',
    year: '2014',
    duration: 104,
    description:
      '«Я не то чтобы хотел стать знаменитым», — неуверенным, немного ноющим голосом говорит музыкант, для которого номинация его песни на «Оскар» стала нелепым, странным и пугающим событием. В 2003 году он, согласно одной из версий, покончил с собой, воткнув нож себе в грудь. Вразрез с угрюмым началом «Heaven Adores You» — это удивительно духоподъемный, бережно, с обожанием и преданностью сконструированный фильм не об ужасной истории сгорания, не о зависимостях и депрессии, но о прекрасном человеке и музыканте, который жив до сих пор, пусть так только кажется после просмотра. Интервью друзей и причастных, ранее не слышанная музыка и другие раскопки вроде фотографий со школьными друзьями, картины гордов, включая Портленд, где он был знаменит, пока всему миру было наплевать, и Лос-Анджелес, где на бульваре Сансет есть стена в его честь.',
    trailerLink: 'https://www.youtube.com/watch?v=qYy_OBMdcQo',
    image: 'https://api.nomoreparties.co/uploads/zagruzhennoe_a32e347316.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_a32e347316.jpeg',
  },
  {
    movieId: 80,
    nameRU: 'От станции к станции',
    nameEN: 'Station to Station',
    director: 'Даг Эйткен',
    country: 'США',
    year: '2015',
    duration: 71,
    description:
      'Бродячий оркестр из музыкантов, художников, архитекторов, фотографов и танцоров едет на поезде из Нью-Йорка в Окленд.\n' +
      '\n' +
      '24 дня, 10 остановок, два океана- один железнодорожный путь калифорниец Дуг Айткен превратил в 61 мини-фильм. В каждом из них заснят как поезд, очень красиво светящийся светодиодами, так и непосредственный момент создания того или иного произведения, будь то концерт Бека с госпельным хором, рисующая машина Олафура Элиассона или негромко поющий Эриэл Пинк в колготках. Все они кратко рассказывают, что думают о путешествиях, жизни, индустрии и вообще своей работе, попутно описывая собственные творческие методы.\n' +
      '\n' +
      'Зритель выступает то как собеседник этих грандиозных личностей, то как пассажир, который смотрит на Америку из окна, то как сторонний наблюдатель этой конструкции, несущейся куда-то прямо в вечность.',
    trailerLink: 'https://www.youtube.com/watch?v=FNWN0N0b1qc',
    image: 'https://api.nomoreparties.co/uploads/maxresdefault_164e1c974c.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_maxresdefault_164e1c974c.jpeg',
  },
  {
    movieId: 81,
    nameRU: 'Берроуз',
    nameEN: 'Burroughs: The Movie',
    director: 'Ховард Брукнер',
    country: 'США',
    year: '1983',
    duration: 86,
    description:
      'Первый и единственный длинный документальный фильм о великом контркультурном писателе, который с большим удовольствием становится под прицел видеокамеры. Режиссер Говард Брукнер начал работать над «Burroughs» в 1978-м как над выпускной работой из Нью-Йоркского университета. Закончил в 1983-м, проведя много времени и с самим Берроузом, и с его друзьями и последователями. В кадре появляются Аллен Гинзберг и Патти Смит, оператор — Том Дичилло, звук вообще записан товарищем Брукнера по имени Джим Джармуш. Брукнер умер в 1989-м — к столетию со дня рождения Берроуза, в 2014-м, всего несколько раз показанный фильм был доделан и перевыпущен племянником режиссера. От США до Северной Африки, от чтения отрывков из «Голого завтрака» до воспоминаний о мололодости, от бесценных монологов до живого и порой очень смешного общения героя с другими людьми — обо всем этом с бесконечной демонической привлекательностью.',
    trailerLink: 'https://www.youtube.com/watch?v=5m_1N_phcjo',
    image:
      'https://api.nomoreparties.co/uploads/b80915f7_d774_4536_9e79_450578a40ad4_9131a274_04cd1fb520.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_b80915f7_d774_4536_9e79_450578a40ad4_9131a274_04cd1fb520.jpeg',
  },
  {
    movieId: 82,
    nameRU: 'Бэнкси уделывает Нью-Йорк',
    nameEN: 'Banksy Does New York',
    director: ' Крис Мукарбел',
    country: 'США',
    year: '2014',
    duration: 79,
    description:
      'В октябре 2013-го Бэнкси решил устроить, пожалуй, самую масштабную свою выставку — и за месяц прошелся по Нью-Йорку, точно ураган. Каждый день он — разумеется, анонимно — выходил на улицу, чтобы превратить очередной клочок стены или закоулок квартала, до того не видавшего паблик-арта, в масштабную арт-инсталляцию, тем самым заставляя охотиться за собой одновременно толпы местных жителей и полицию. Все это дало эффект, сам по себе являющийся лучшим комментарием к современному искусству: люди не только снимали все происходящее на мобильный телефон, выкладывали в инстаграм и проставляли хэштеги, тем самым становясь частью экспозиции, — но и похищали работы, брали деньги с желающих их сфотографировать и даже вырывали с корнем, чтобы потом продать в какую-нибудь престижную галерею современного искусства.',
    trailerLink: 'https://www.youtube.com/watch?v=BMnoLW1RZ8I',
    image: 'https://api.nomoreparties.co/uploads/12032_770x433_74026cdeb6.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_12032_770x433_74026cdeb6.jpeg',
  },
  {
    movieId: 83,
    nameRU: 'Айрис',
    nameEN: 'Iris',
    director: 'Unknown',
    country: 'США',
    year: '2014',
    duration: 83,
    description:
      'В молодости один владелец магазина заявил ей, что она не очень красивая, но это не так уж важно, поскольку у нее «есть стиль — и это гораздо лучше». За все следующие годы Айрис Апфель, которая не покладая рук работает в моде с 50-х и которой на момент показа будет 93 года, ни разу не опровергла это утверждение о стиле. Круглые очки и гигантские украшения, бесконечные гардеробы, обложка Dazed и Дрис ван Нотен с Канье Уэстом в поклонниках — все это Айрис. А еще у нее есть столетний муж Карл, с которым Айрис вместе с 1948-го, так что ее слова «Гораздо важнее быть счастливым, чем хорошо одетым», — это ничуть не лукавство: вот уж кто знает, о чем говорит. Не менее важный герой фильма — его режиссер Альберт Мейзелс, автор «Серых садов» и «Gimme Shelter» о The Rolling Stones, скончавшийся в этом году в 83 года. «Iris» стал одним из его последних фильмов — он следовал за героиней по всему Манхэттену, добавив интервью ее почитателей и кадры с «Никона» и 16-миллиметровой кинопленки из семейного архива.',
    trailerLink: 'https://www.youtube.com/watch?v=cc5wu-TIQao',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_70b0c1a682.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_70b0c1a682.jpeg',
  },
  {
    movieId: 84,
    nameRU: 'Boiler Room – Stay in Russia',
    nameEN: 'Boiler Room – Stay in Russia',
    director: 'Александра Худоконя, Лейлы Машариповой',
    country: 'Россия',
    year: '2015',
    duration: 14,
    description:
      'Документальный фильм про российских бит-мейкеров, ставших участниками Boiler Room. В фильме также принимают участие DJ Premier, Samiyam и Nx Worries.',
    trailerLink: 'https://vimeo.com/129794961',
    image:
      'https://api.nomoreparties.co/uploads/maxresdefault_1_5bef2a2c64.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_maxresdefault_1_5bef2a2c64.jpeg',
  },
  {
    movieId: 85,
    nameRU: 'Слушая Москву',
    nameEN: 'Machine translate: Listening to Moscow',
    director: 'Иван Проскуряков',
    country: 'Россия',
    year: '2015',
    duration: 25,
    description:
      'Москва стала домом и сценой для артистов из самых разных точек планеты. Музыка в этом городе звучит, не прекращаясь: венесуэлец-космополит, осевший в Москве, готовит презентацию альбома своей группы – важное событие андерграундной рок-сцены. Китаянка-пианистка из Консерватории, влюблённая в Рахманинова, готовится к серьёзному экзамену. Американка и казах экспериментируют с форматами и ищут слушателя среди соседей по подъезду, приглашая их на квартирник. Ансамбль кубинцев в очередной раз выходит на сцену ресторана с национальными песнями и плясками. Ганаянец-барабанщик играет вместе с госпел-хором на протестантской службе. Каждый из них существует в своих маленьких – доступных слушателю – мирах; и из этих миров и состоит музыкальный ландшафт Москвы.',
    trailerLink: 'https://www.youtube.com/watch?v=eBGIQ7ZuuiU',
    image: 'https://api.nomoreparties.co/uploads/750x485_6aa18b04bb.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_750x485_6aa18b04bb.jpeg',
  },
  {
    movieId: 86,
    nameRU: 'Ямаха',
    nameEN: 'Yamaha',
    director: 'Инна Омельченко',
    country: 'Россия',
    year: '2015',
    duration: 38,
    description:
      'Герою фильма двадцать три года, и он обычный мечтатель. Работает продавцом в гипермаркете, живёт в коммуналке с рабочими мигрантами, попутно грезя о карьере музыканта. Никто не воспринимает его музыкальные устремления всерьёз: ни родственники, ни лучший друг, ни соседи. В особенности они… Но у героя есть старая «Ямаха», которая, по его мнению, должна привести к желанной мечте.',
    trailerLink: 'https://vimeo.com/138638860',
    image: 'https://api.nomoreparties.co/uploads/3_29_4b376917c9.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_3_29_4b376917c9.jpeg',
  },
  {
    movieId: 87,
    nameRU: 'Костры и звезды',
    nameEN: 'Bonfires and Stars',
    director: 'Саша Воронов',
    country: 'Россия',
    year: '2015',
    duration: 50,
    description:
      'Московский электронный музыкант Moa Pillar (Федор Переверзев) и основатель лэйбла Ored Recordings Булат Халилов встречаются в Нальчике и отправляются в путешествие по Кабардино-Балкарии и Адыгее. Каждый из них преследует свои цели, погружаясь в мир черкесской традиционной музыки. Федор ищет возможность сделать совместную запись с местными музыкантами, в то время как Булат все больше сомневается в уместности такого эксперимента.',
    trailerLink: 'https://www.youtube.com/watch?v=kDGB9l-5TKI',
    image:
      'https://api.nomoreparties.co/uploads/upload_9120ff30_fa73_11e5_b942_b366214b09de_ff4e9a16b9.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_upload_9120ff30_fa73_11e5_b942_b366214b09de_ff4e9a16b9.jpeg',
  },
  {
    movieId: 88,
    nameRU: 'Ладно хорошо',
    nameEN: 'Ok Good',
    director: 'Александра Кулак, Анна Корниенко, Юлия Курмангалина',
    country: 'Россия',
    year: '2015',
    duration: 20,
    description:
      'Документальный мюзикл о жизни в российской глубинке где-то под Вологдой. Это звук: музыка, человеческий голос, и тишина.',
    trailerLink: 'https://www.youtube.com/watch?v=hLplLgpLvYs',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_2_946c91c6d8.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_2_946c91c6d8.jpeg',
  },
  {
    movieId: 89,
    nameRU: 'Бледные строения',
    nameEN: 'Pale Buildings',
    director: 'Филипп Задорожный',
    country: 'Россия',
    year: '2015',
    duration: 8,
    description:
      'Московский техно-дуэт Interchain предлагает воспринимать недостроенные здания как скульптуры, заостряя внимание на пересечении исторического и эстетического в замороженных стройках. Для погружения в тему, Евгений Горбунов и Андрей Ли исполняют импровизацию в одном из заброшенных строений, создавая собственную незавершенную аудиоконструкцию.',
    trailerLink: 'https://www.youtube.com/watch?v=oMypBoQOP4Y',
    image:
      'https://api.nomoreparties.co/uploads/maxresdefault_2_4747cae75c.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_maxresdefault_2_4747cae75c.jpeg',
  },
  {
    movieId: 90,
    nameRU: 'Златан. Начало',
    nameEN: 'Den Unge Zlatan',
    director: 'Фредрик Герттен, Магнус Герттен',
    country: 'Unknown',
    year: '2015',
    duration: 96,
    description:
      '1999 год. На стене висит газета с неоспоримым заголовком «Бекхэм – лучший в мире». Перед камерой – мало кому известный 17-летний пацан, который заявляет: «Английский футбол – дерьмо».\n' +
      '\n' +
      'Это нападающий шведского клуба «Мальме» Златан Ибрагимович, огромное самомнение которого равно его футбольному таланту, только талант этот еще надо раскрыть. Всего через пару лет игры в Швеции Ибрагимович в золотом пиджаке и розовой рубашке поедет за рекордную сумму в голландский «Аякс», где будут и драки, и дисквалификации, и конфликт с капитаном команды, но будут и голы – включая один, который обязательно надо увидеть, потому что пересказать его все равно не получится. Фильм Фредрика и Магнуса Герттенов показывает, откуда взялся самый харизматичный игрок современного футбола (если что, с этим определением согласятся и Месси, и Роналду) и подробнейшим образом освещает относительно малоизвестный период его карьеры.\n' +
      '\n' +
      'Самое ценное здесь – невероятные архивные съемки из Швеции: клубный оператор «Мальме», снимающий с расстояния вытянутой руки, ходит за Златаном и в раздевалку, и в автобус, и к нему домой, где он режется в приставку, а также показывает, как дети выпрашивают у него бутсы, а девушки – номер телефона. Ранний этап его карьеры не обходится без трудностей, но Ибрагимович расправляется с ними примерно так же эффектно, как оставляет в дураках сразу трех защитников в дерби с «Юргорденом» в 2001 году, – и так же убедительно, как в 2016-м завоевывает 29-й трофей в своей карьере.',
    trailerLink: 'https://www.youtube.com/watch?v=Zbt9XjNhaMg',
    image:
      'https://api.nomoreparties.co/uploads/den_unge_zlatan_aca9a6118e.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_den_unge_zlatan_aca9a6118e.jpeg',
  },
  {
    movieId: 91,
    nameRU: 'Бег — это свобода',
    nameEN: 'Free to Run',
    director: 'Пьер Морат',
    country: 'Швейцария, Франция, Бельгия',
    year: '2015',
    duration: 90,
    description:
      'Сегодня мало кто помнит, что еще 50 лет назад простым бегунам приходилось быть бунтарями — места в этом спорте официально не было ни женщинам, ни любителям.\n' +
      '\n' +
      'Ситуацию изменили 60-е годы, время борьбы за права на всех фронтах. Начиная именно с 60-х, фильм рассказывает историю бега как культурного и даже контркультурного явления, от романтических провокаций до создания огромной индустрии.\n' +
      '\n' +
      'Главные герои фильма — иконы бегового движения. Кэтрин Швитцер — первая женщина-марафонец: в 1967-м она отбивалась от директора Бостонского марафона, который силой пытался столкнуть ее с дистанции. Фотография этого момента обошла обложки мировых изданий, а ее героиня впоследствии стал лицом первого марафона для женщин и коммента��ором первого женского забега на Олимпийских играх 1984 года. Фред Лебоу — основатель Нью-Йоркского марафона, родившегося из крохотной ассоциации бегунов-волонтеров, которые тогда даже не могли представить, что когда-нибудь оккупируют Центральный парк. В 62 года он, уже зная, что болен раком мозга, пробежал марафон в качестве символического жеста, показывая себе и друзьям, что жив. Орегонец Стив Префонтейн — рекордсмен и борец за право всех талантливых «любителей» на профессиональную карьеру; в Голливуде о нем уже сняли два фильма. Это ода бегу как проявлению воли к жизни, способу единения с природой, а марафонам — как минутам славы для каждого.',
    trailerLink: 'https://www.youtube.com/watch?v=8SwarSKGj9',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_3_6dab3dce0f.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_3_6dab3dce0f.jpeg',
  },
  {
    movieId: 92,
    nameRU: 'Горькое озеро',
    nameEN: 'Bitter Lake',
    director: 'Адам Кертис ',
    country: 'Великобритания',
    year: '2015',
    duration: 136,
    description:
      'Последняя работа Адама Кертиса, пожалуй, самого известного телевизионщика в мире кино и самого неочевидного режиссера на современном британском телевидении. Эта диковатая комбинация исчерпывающе объясняет метод Кертиса: будучи штатным сотрудником BBC и имея неограниченный доступ к их архивам, он делает крайне визуальные фильмы-эссе, посвященные взаимосвязи власти, технического прогресса и их влиянию на политику и культуру, причем всегда с безупречным выбором музыки.\n' +
      '\n' +
      'Это история об Афганистане и хрониках западного вмешательства на Ближнем Востоке, которое по мнению Кертиса, представляет собой череду непониманий и упрощений, раз за разом приводивших к результату, ровно противоположному планируемому. Америка защищала ваххабитов, чтобы иметь доступ к нефти Саудовской Аравии, в Афганистане строили дамбы, чтобы осушить Гильмендскую долину, таким образом готовя идеальную почву для выращивания опиумного мака. Прошлое усеяно предупреждениями, а история — это узор, только кто бы разглядел его, но сегодня история выглядит слишком сложной штукой для политиков, ее заменил сказочный миф про добро и зло, тем временем Исламское Государство желает примерно того же, чего хотели ваххабиты еще полвека назад. Фильм-провокация вызвал немало споров в Британии, но его кинематограческая ценность бесспорна — впечатляющий аудио-визуальный коллаж длиной в 137 минут, с цитатами из «Соляриса» Тарковского.',
    trailerLink: 'https://www.youtube.com/watch?v=Kq4twiRwH6M',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_4_63633dbd00.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_4_63633dbd00.jpeg',
  },
  {
    movieId: 93,
    nameRU: 'Фонко',
    nameEN: 'Fonko',
    director: 'Ламин Даниель Ядама, Ларс Ловен, Йеран Ульссон',
    country: 'Unknown',
    year: '2016',
    duration: 87,
    description:
      'Фильм о современной клубной сцене почти дюжины больших африканских столиц: Йоханнесбурга, Лагоса, Дакара — озвучен певицей Нене Черри и начинен фрагментами текстов и выступлений Фела Кути, одного из самых влиятельных африканских артистов и политических активистов. Его яркие и местами радикальные высказывания о борьбе с неоколониализмом, о том, что слово «демократия» не так уж далеко от «сумасшествия» (democrazy) соседствуют с не менее впечатляющими образами молодых африканских музыкантов, тех, кто готовит в домашних условиях африканскую танцевальную революцию.',
    trailerLink: 'https://www.youtube.com/watch?v=0GdCj1KyJ1E',
    image:
      'https://api.nomoreparties.co/uploads/81c_6f_Ledf_L_RI_13c54761cc.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_81c_6f_Ledf_L_RI_13c54761cc.jpeg',
  },
  {
    movieId: 94,
    nameRU: ' Мы – X',
    nameEN: 'We Are X',
    director: 'Стивен Кайак',
    country: 'США, Великобритания',
    year: '2016',
    duration: 93,
    description:
      '«Постоянно спрашивая: «Почему я здесь?» Что я делаю в этом мире?», я будто бы ищу причину для смерти. Вот почему я играю на барабанах так, будто никакого завтра не существует», — говорит в начале фильма Ёсики Хаяси, со-основатель одной из главных рок-групп Японии, X Japan.\n' +
      '\n' +
      'X Japan, в соответствии с названием, очень японская группа — в фильме рассказывается о чести, достоинстве, попытках выйти на западный рынок и том, что в любые моменты жизни ты должен быть готов к тому, чтобы выполнить волю императора. Все критики наперебой хвалят группу, ненадолго появляющиеся Стэн Ли, Джин Симмонс и Мэрилин Мэнсон склоняют голову в почтении, фанаты без ума от них, но на самом деле это фильм не об успехе и о том, как достичь в жизни всего, что хотел. «We Are X» лишь поначалу показывает только подготовку к важному для группы концерту в Madison Square Garden. Ёсики рассказывает о смерти отца и не стесняется показывать свои походы по врачам, лишь иногда отказываясь говорить о слишком личном. Тоси, вокалист и давний друг Ёсики, откровенно отвечает на вопросы о времени, проведённом в секте, и о временах, когда ему пришлось уйти из группы. Остальные участники скорее остаются на заднем плане — но лишь для того, чтобы подчеркнуть эту историю многолетней дружбы, пережившей смерть близких, срывы, непонимание и ссоры.',
    trailerLink: 'https://www.youtube.com/watch?v=l66IFX-H5Wo',
    image: 'https://api.nomoreparties.co/uploads/zagruzhennoe_8e5b14a44a.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_8e5b14a44a.jpeg',
  },
  {
    movieId: 95,
    nameRU: 'В ожидании Б',
    nameEN: 'Waiting for B.',
    director: 'Пауло Сезар Толедо, Эбигейл Спиндел',
    country: 'Бразилия',
    year: '2015',
    duration: 71,
    description:
      '«У меня все строго, если кто-то не пришел, я его просто из очереди выкидываю, я не шучу. Нечего прогуливать, пропал надолго — привози справку от врача!» — пылко сообщает юноша в очках, который организовал очередь на концерт Бейонсе в Сан-Паоло. Точнее, небольшой палаточный городок, потому что до концерта — еще два месяца.\n' +
      '\n' +
      'За эти два месяца городок превратится в настоящий карнавал — со своими дрэг-королевами, интригами, ежевечерними сеансами уличного тверка и умельцами по пошиву эпатажных костюмов.\n' +
      '\n' +
      '«В ожидании Б» — удивительный документ, исследующий одновременно феномен фанатства и жизнь отдельно взятого гей-коммьюнити через истории героев фильма, разговоры за жизнь в крохотном пространстве палаток и конечно же танцы. Герои рассказывают о себе и, каждый по-своему, объясняют, почему только в Бразилии возможны такие изматывающие, но полные восторга несколько недель на улице ради двух часов живой музыки. И, конечно, танцуют. Да так, что становится совершенно неясно, зачем Бейонсе везти в Сан-Паоло собственных танцоров — ведь там есть целая преданная армия, знающая каждое ее движение наизусть.\n' +
      '\n' +
      'А после фильма остается то щемящее ощущение, которое бывает только при отъезде из пионерлагеря.',
    trailerLink: 'https://www.youtube.com/watch?v=TnDTsA-aT8U',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_1aee5f7ecf.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_1aee5f7ecf.jpeg',
  },
  {
    movieId: 96,
    nameRU: 'ЛеФ',
    nameEN: 'LeF',
    director: 'Дмитрий Лавриненко',
    country: 'Украина',
    year: '2016',
    duration: 96,
    description:
      'Бал у Воланда? Нет, Илья Хржановский снимает кино — и Леонид Федоров в его карнавальной стихии чувствует себя как рыба в воде. А вот и прибывающая под тревожные переборы «Зимы не будет» вода — всемирный потоп или просто Нева выходит из берегов, унося в туманную даль черный зонт? Танец огня — уличный цирк или геенна огненная? Режиссер Дмитрий Лавриненко, известный документальным фильмом о группе «АукцЫон» «Еще», монтирует историю Федорова из образов, равно сиюминутных и вечных, и историй, одновременно бытовых и надмирных. Фантомы и хроника, байки о записи первого сольного альбома в неотапливаемой студии Лендока, исповедальный рассказ о смерти отца, воспоминания о знакомстве с Анри Волохонским и Хвостом, напугавшим «батю» своей полной свободой от реальности, распитие водки на встрече с благодарными и не очень слушателями. За мозаичной картиной — цельный рассказ о тернистом пути художника, смелости выйти из зоны комфорта и духовной поэзии, которой фильм ищет визуальный эквивалент.',
    trailerLink: 'https://www.youtube.com/watch?v=C2dTBYe-Y6I',
    image: 'https://api.nomoreparties.co/uploads/mqdefault_14f34c8254.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_mqdefault_14f34c8254.jpeg',
  },
  {
    movieId: 97,
    nameRU: 'Олег и редкие искусства',
    nameEN: 'Oleg y las raras artes',
    director: 'Андрес Дуке',
    country: 'Испания',
    year: '2016',
    duration: 70,
    description:
      'Олег Каравайчук – великий и загадочный композитор, живая достопримечательность Петербурга, почти мистическая личность без пола и возраста. На самом деле ему 89, но попробуйте в это поверить, глядя на этого вечного гуттаперчевого мальчика. Выходец из Венесуэлы Андрес Дюке совершил абсолютный режиссерский подвиг, уговорив вечно ускользающего Каравайчука на полноценные съемки. В геометрически выстроенных проходах по Эрмитажу Олег Николаевич – усталый путник, извлекающий энергию из искусства древних миров, того естественного «новаторства, которое не доминирует», и ценитель имперской красоты, объсняющийся в любви Екатерине, «влагалищу мироздания». В прогулках по Комарово – ворчливый и аррогантный старик, добрым словом поминающий Сталина («он выиграл войну и творчество») и мечтающий дожить до Страшного суда, когда неприятные соседи исчезнут с лица земли, а срубленные ими ели возродятся из мертвых. Но главные эпизоды – те, где Каравайчук играет свои «неудобные, но гениальные» мелодии, и руки музыканта, вступая в контакт с клавишами, будто отделяются от тела и превращаются в новый, инопланетный организм.',
    trailerLink: 'https://www.youtube.com/watch?v=wV9wjT8Ayzw',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_2_d22375c7cf.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_2_d22375c7cf.jpeg',
  },
  {
    movieId: 98,
    nameRU: 'Джунун',
    nameEN: 'Junun',
    director: 'Пол Томас Андерсон',
    country: 'США',
    year: '2015',
    duration: 54,
    description:
      'С десяток музыкантов сидят на полу в кругу, во главе — израильский композитор Шай Бен-Цур, чуть поодаль — Джонни Гринвуд, спрятавший лицо за длинной челкой, за кадром — Найджел Годрич, за камерой — режиссер Пол Томас Андерсон. А за окном — весна в индийском Раджастане. Люди играют музыку небесной красоты и переглядываются друг с другом — когда серьезно, когда посмеиваясь.\n' +
      '\n' +
      'Документальный фильм о поездке Гринвуда, Годрича и Шай Бен-Цура в Раджастан почти целиком состоит из бесконечных репетиций в просторном зале старинного индийского форта, продуваемом всеми ветрами из открытых окон и дверей. Разбавляют их лишь кроткие интервью местных музыкантов из Rajastan Express, редкие вылазки на рынок за починкой инструментов и — в качестве внезапной шалости — пристальное внимание камеры к залетающим то и дело в помещение голубям. Но большего и не надо: достаточно просидеть в зале десять минут, чтобы понять, что все эти люди собрались в кадре ради музыки, и пока она звучит, говорить им много совершенно ни к чему.\n' +
      '\n',
    trailerLink: 'https://www.youtube.com/watch?v=huHRo01P938',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_3_c78d64a9f0.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_3_c78d64a9f0.jpeg',
  },
  {
    movieId: 99,
    nameRU: 'Дженис: Маленькая девочка грустит',
    nameEN: 'Janis: Little Girl Blue',
    director: 'Эми Берг',
    country: 'США',
    year: '2015',
    duration: 103,
    description:
      'В родном Порт-Артуре она всегда чувствовала себя изгоем. Найдя близких по духу людей в Сан-Франциско, Дженис Джоплин стала суперзвездой — но совсем ненадолго. «Грустная маленькая девочка», один из немногих фильмов о быстрой, яркой и бурной жизни одной из главных рок-певиц в истории, сделан однажды номинировавшейся на «Оскар» Эми Берг без излишней сентиментальности, зато с большими почтением и любовью. О Джоплин нежно и без осуждения рассказывают ее друзья, родственники и игравшие с ней музыканты. Они вспоминают, как Дженис при первой встрече с Бобом Диланом заявила ему, что тоже станет знаменитой; как она не могла понять, почему не получается стать такой же, как все — и слава богу; как любила вообще весь мир — и почему это было проблемой. В перерывах между интервью — песни, записи концертов, бешеная энергетика которых прорывается через экран, и голос Кэт Пауэр, читающий письма, которые Дженис успела написать за свои 27.',
    trailerLink: 'https://www.youtube.com/watch?v=Hefit0jYmfw',
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_4_43cd3f60e9.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_4_43cd3f60e9.jpeg',
  },
  {
    movieId: 100,
    nameRU: 'Зигги Звёздная Пыль и пауки с Марса',
    nameEN: ' Ziggy Stardust and the Spiders from Mars',
    director: ' Д.А. Пеннебейкер',
    country: 'Великобритания',
    year: '1973',
    duration: 90,
    description:
      '3 июля 1973 года Дэвид Боуи вышел на сцену лондонского Hammersmith Odeon, чтобы дать свой последний концерт в образе Зигги Стардаста. О том, что это прощальное выступление космического мессии, не знал заранее никто, включая музыкантов группы и режиссера Д.А. Пеннбейкера, который вообще-то пришел туда снять двадцатиминутный промофильм, но, увидев Боуи на сцене, остался и запечатлел все, включая бесчисленные наряды артиста и полуживые от счастья толпы фанатов в партере.\n' +
      '\n' +
      '«Зигги Стардаст» — это памятник на экране, созданный при жизни, почти случайная и вполне удачная попытка ухватить лицо героя, постоянно меняющего обличье. Ставший сегодня классикой документального кино концертный фильм Пеннебейкер в итоге разбавил лишь несколькими дублями артиста за сценой. Их, впрочем, достаточно для того, чтобы обозначить тот самый зазор, который создавал в Боуи бешеный магнетизм — зазор между персонажем и человеком, от которого трудно отвести взгляд.',
    trailerLink: 'https://www.youtube.com/watch?v=Y1p11rvnR1o',
    image:
      'https://api.nomoreparties.co/uploads/big_davidandthespidersper011_2cef9d8735.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_big_davidandthespidersper011_2cef9d8735.jpeg',
  },
  {
    movieId: 101,
    nameRU: 'SOS матросу!',
    nameEN: 'Vladivostok Vacation and the Great Russian Break',
    director: 'Дэнни Дрисдейл',
    country: 'США, Россия',
    year: '2016',
    duration: 50,
    description:
      'Возможно, первый в мире фильм в жанре документальной музыкальной фантасмагории, «SOS Матросу!» – это рок-н-ролльное безумие в традициях «Help!», но под парусом, на всех широтах, в мире, в котором Желтая подводная лодка, наконец, встретилась с капитаном Врунгелем.\n' +
      '\n' +
      'Все начинается в порту Владивостока. Музыкант Илья, решивший, что его группе тесен родной город, мечтает о международном признании, особенно – о премии «Грэмми». Его жизнь меняет случайная встреча с капитаном парусного судна, который предлагает музыканту место на борту. Вс��оре Илья и его товарищи по группе – Олег, Юрий и Евгений – оказываются в настоящем кругосветном путешествии. Маршрут прост: «побывать в тех местах, где любят рок-н-ролл!»\n' +
      '\n' +
      'Но не все так просто, как кажется на первый взгляд. Поэтичный гитарист Юрий не жалует море, мечтает быстрее покинуть корабль и коротает время за стаканом. Барабанщик Олег, наоборот, начинает с удовольствием выполнять все матросские обязанности. Мечтательный бас-гитарист Евгений ищет золотую рыбку, которая исполнила бы все его желания. Тем временем мистер Spoon, друг детства героев, спонтанно решивший стать их менеджером, тоже поднимается на борт – что сыграет роковую роль в судьбе коллектива.\n' +
      'Тем временем за бортом сменяют друг друга Китай, Корея, Япония, Южная Африка, Лос-Анджелес. Запись новых песен прямо в каюте, концерты на улицах морских портов и неожиданные встречи. Добьются ли музыканты своего, поймают ли золотую рыбку и вынесут ли испытание морем?',
    trailerLink: 'https://www.youtube.com/watch?v=i8pUsJDjTR0',
    image: 'https://api.nomoreparties.co/uploads/maxresdefault_c1369083db.jpeg',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_maxresdefault_c1369083db.jpeg',
  },
];
